<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>
<head>
<title>Poil de Carotte</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">

<h1>The Project Gutenberg Etext of Poil de Carotte, by Jules Renard</h1>
<pre>Copyright laws are changing all over the world. Be sure to check the
copyright laws for your country before distributing this or any other
Project Gutenberg file.

We encourage you to keep this file, exactly as it is, on your
own disk, thereby keeping an electronic path open for future
readers.  Please do not remove this.

This header should be the first thing seen when anyone starts to
view the etext. Do not change or edit it without written permission.
The words are carefully chosen to provide users with the
information they need to understand what they may and may not
do with the etext.


**Welcome To The World of Free Plain Vanilla Electronic Texts**

**Etexts Readable By Both Humans and By Computers, Since 1971**

*****These Etexts Are Prepared By Thousands of Volunteers!*****

Information on contacting Project Gutenberg to get etexts, and
further information, is included below.  We need your donations.

The Project Gutenberg Literary Archive Foundation is a 501(c)(3)
organization with EIN [Employee Identification Number] 64-6221541



Title: Poil de Carotte

Author: Jules Renard

Release Date: October, 2003 [Etext# 4559]
[Yes, we are more than one year ahead of schedule]
[This file was first posted on May 31, 2002]

Edition: 10

Language: French

Character set encoding: ISO-8859-1

</pre>
This Etext was prepared by w.debeuf@belgacom.net, Project Gutenberg volunteer.

<h2></h2>
<h2></h2>
<h2>Poil de Carotte</h2>
<h4>par Jules Renard</h4>
<p></p>
<h3><br>
  Les Poules</h3>
<p><br>
  --Je parie, dit madame Lepic, qu'Honorine a encore oubli&eacute; de fermer les<br>
  poules.</p>
<p>C'est vrai. On peut s'en assurer par la fen&ecirc;tre. L&agrave;-bas, tout 
  au fond de<br>
  la grande cour, le petit toit aux poules d&eacute;coupe, dans la nuit, le carr&eacute;<br>
  noir de sa porte ouverte.</p>
<p>--F&eacute;lix, si tu allais les fermer? dit madame Lepic &agrave; l'a&icirc;n&eacute; 
  de ses trois <br>
  enfants.</p>
<p>--Je ne suis pas ici pour m'occuper des poules, dit F&eacute;lix, gar&ccedil;on 
  p&acirc;le,<br>
  indolent et poltron.</p>
<p>--Et toi, Ernestine?</p>
<p>--Oh! Moi, maman, j'aurais trop peur!</p>
<p>Grand fr&egrave;re F&eacute;lix et soeur Ernestine l&egrave;vent &agrave; peine 
  la t&ecirc;te pour r&eacute;pondre. <br>
  Ils lisent, tr&egrave;s int&eacute;ress&eacute;s, les coudes sur la table, presque 
  front contre<br>
  front.<br>
</p>
<p>--Dieu, que je suis b&ecirc;te! Dit madame Lepic. Je n'y pensais plus. Poil 
  de<br>
  Carotte, va fermer les poules!<br>
  Elle donne ce petit nom d'amour &agrave; son dernier n&eacute;, parce qu'il 
  a les cheveux <br>
  roux et la peau tach&eacute;e. Poil de Carotte, qui joue &agrave; rien sous 
  la table, se<br>
  dresse et dit avec timidit&eacute;:</p>
<p>--Mais, maman, j'ai peur aussi, moi.</p>
<p>--Comment? R&eacute;pond madame Lepic, un grand gars comme toi! C'est pour 
  rire.<br>
  D&eacute;p&ecirc;chez-vous, s'il te pla&icirc;t!</p>
<p>--On le connait; il est hardi comme un bouc, dit sa soeur Ernestine.</p>
<p>--Il ne craint rien ni personne, dit F&eacute;lix, son grand fr&egrave;re.</p>
<p>Ces compliments enorgueillissent Poil de Carotte, et, honteux d'en &ecirc;tre<br>
  indigne, il lutte d&eacute;j&agrave; contre sa couardise. Pour l'encourager 
  d&eacute;finitivement,<br>
  sa m&egrave;re lui promet une gifle.</p>
<p>--Au moins, &eacute;clairez-moi, dit-il.</p>
<p>Madame Lepic hausse les &eacute;paules, F&eacute;lix sourit avec m&eacute;pris. 
  Seule pitoyable,<br>
  Ernestine prend une bougie et accompagne petit fr&egrave;re jusqu'au bout du 
  coridor.</p>
<p>--Je t'attendrai l&agrave;, dit-elle.</p>
<p>Mais elle s'enfuit tout de suite, terrifi&eacute;e, parce qu'un fort coup de 
  vent<br>
  fait vaciller la lumi&egrave;re et l'&eacute;teint.</p>
<p>Poil de Carotte, les fesses coll&eacute;es, les talons plant&eacute;s, se met 
  &agrave; trembler<br>
  dans les t&eacute;n&egrave;bres. Elles sont si &eacute;paisses qu'il se croit 
  aveugle.<br>
  Parfois une rafale l'enveloppe, comme un drap glac&eacute;, pour l'emporter. 
  Des<br>
  renards, des loups m&ecirc;me, ne lui soufflent-ils pas dans ses doigts, sur 
  sa<br>
  joue? Le mieux est de se pr&eacute;cipiter, au juger, vers les poules, la t&ecirc;te 
  en<br>
  avant, afin de trouer l'ombre. T&acirc;tonnant, il saisit le crochet de la porte.<br>
  Au bruit de ses pas, les poules effar&eacute;es s'agitent en gloussant sur leur<br>
  perchoir. Poil de Carotte leur crie:</p>
<p>--Taisez-vous donc, c'est moi!</p>
<p>Ferme la porte et se sauve, les jambes, les bras comme ail&eacute;s. Quand 
  il<br>
  rentre, haletant, fier de lui, dans la chaleur et la lumi&egrave;re, il lui 
  semble<br>
  qu'il &eacute;change des loques pesantes de boue et de pluie contre un v&ecirc;tement<br>
  neuf et leger. Il sourit, se tient droit, dans son orgueil, attend les<br>
  f&eacute;licitations, et maintenant hors de danger, cherche sur le visage de 
  ses<br>
  parents la trace des inqui&eacute;tudes qu'ils ont eues.</p>
<p>Mais grand fr&egrave;re F&eacute;lix et soeur Ernestine continuent tranquillement 
  leur<br>
  lecture, et madame Lepic lui dit, de sa voix naturelle:</p>
<p>--Poil de Carotte, tu iras les fermer tous les soirs.</p>
<p></p>
<p>&nbsp;</p>
<h3>Les Perdrix</h3>
<p><br>
  Comme &agrave; l'ordinaire, M. Lepic vide sur la table sa carnassi&egrave;re. 
  Elle<br>
  contient deux perdrix. Grand fr&egrave;re F&eacute;lix les inscrit sur une ardoise<br>
  pendue au mur. C'est sa fonction. Chacun des enfants a la sienne. Soeur<br>
  Ernestine d&eacute;pouille et plume le gibier. Quant &agrave; Poil de Carotte, 
  il est<br>
  sp&eacute;cialement charg&eacute; d'achever les pi&egrave;ces bless&eacute;es. 
  Il doit ce privil&egrave;ge<br>
  &agrave; la duret&eacute; bien connue de son coeur sec.</p>
<p>Les deux perdrix s'agitent, remuent le col.</p>
<p>Madame Lepic:<br>
  Qu'est-ce que tu attends pour les tuer?</p>
<p>Poil de Carotte:<br>
  Maman, j'aimerais autant les marquer sur l'ardoise, &agrave; mon tour.</p>
<p>Madame Lepic:<br>
  L'ardoise est trop haute pour toi.</p>
<p>Poil de Carotte:<br>
  Alors, j'aimerais autant les plumer.</p>
<p>Madame Lepic:<br>
  Ce n'est pas l'affaire des hommes.</p>
<p>Poil de Carotte prend les deux perdrix. On lui donne obligeamment les<br>
  indications d'usage:</p>
<p>--Serre-les l&agrave;, tu sais bien, au cou, &agrave; rebrousse-plume.</p>
<p>Une pi&egrave;ce dans chaque main derri&egrave;re son dos, il commence.</p>
<p>Monsieur Lepic:<br>
  Deux &agrave; la fois, m&acirc;tin!</p>
<p>Poil de Carotte:<br>
  C'est pour aller plus vite.</p>
<p>Madame Lepic:<br>
  Ne fais donc pas ta sensitive; en dedans, tu savoures ta joie.</p>
<p>Les perdrix se d&eacute;fendent, convulsives, et, les ailes battantes, &eacute;parpillent<br>
  leurs plumes. Jamais elles ne voudront mourir. Il &eacute;tranglerait plus<br>
  ais&eacute;ment, d'une main, un camarade. Il les met entre ses deux genoux,<br>
  pour les contenir, et, tant&ocirc;t rouge, tant&ocirc;t blanc, en sueur, la 
  t&ecirc;te haute<br>
  afin de ne rien voir, il serre plus fort.</p>
<p>Elles s'obstinent.</p>
<p>Pris de la rage d'en finir, il les saisit par les pattes et leur cogne la<br>
  t&ecirc;te sur le bout de son soulier.</p>
<p>--Oh! le bourreau! le bourreau! s'&eacute;crient grand fr&egrave;re F&eacute;lix 
  et soeur<br>
  Ernestine.</p>
<p>--Le fait est qu'il raffine, dit madame Lepic. Les pauvre b&ecirc;tes! je ne<br>
  voudrais pas &ecirc;tre &agrave; leur place, entre ses griffes.</p>
<p>M. Lepic, un vieux chasseur pourtant, sort &eacute;coeur&eacute;.</p>
<p>--Voil&agrave;! dit Poil de Carotte, en jetant les perdrix mortes sur la table.</p>
<p>Madame Lepic les tourne, les retourne. Des petits cr&acirc;nes bris&eacute;s 
  du sang<br>
  coule, un peu de cervelle.</p>
<p>--Il &eacute;tait temps de les lui arracher, dit-elle. Est-ce assez cochonn&eacute;?</p>
<p>Grand F&eacute;lix dit:<br>
  --C'est positif qu'il ne les a pas r&eacute;ussies comme les autres fois.</p>
<p>&nbsp;</p>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3></h3>
<h3>C'est le Chien<br>
</h3>
<p>M. Lepic et soeur Ernestine, accoud&eacute;s sous la lampe, lisent, l'un le<br>
  journal, l'autre son livre de prix; madame Lepic tricote, grand fr&egrave;re<br>
  F&eacute;lix grille ses jambes au feu et Poil de Carotte par terre se rappelle<br>
  des choses.</p>
<p>Tout &agrave; coup Pyrame, qui dort sous la paillason, pousse un grognement 
  sourd.</p>
<p>--Chtt! fait M. Lepic.</p>
<p>Pyrame grogne plus fort.</p>
<p>--Imb&eacute;cile! dit madame Lepic.</p>
<p>Mais Pyrame aboie avec une telle brusquerie que chacun sursaute. Madame<br>
  Lepic porte la main &agrave; son coeur. M. Lepic regarde le chien de travers,<br>
  les dents serr&eacute;es. Grand fr&egrave;re F&eacute;lix jure et bient&ocirc;t 
  one s'entend plus.</p>
<p>--Veux-tu te taire, sale chien! Tais-toi donc, bougre!</p>
<p>Pyrame redouble. Madame Lepic lui donnes des claques. M. Lepic le frappe<br>
  de son journal, puis du pied. Pyrame hurle a plat ventre, le nez bas, par<br>
  peur des coups, et on dirait que rageur, la gueule, heurtant le paillasson,<br>
  il casse sa voix en &eacute;clats.</p>
<p>La col&egrave;re suffoque les Lepic. Ils s'acharnent, debout, contre le chien<br>
  couch&eacute; qui leur tient t&ecirc;te.</p>
<p>Les vitres crissent, le tuyau du po&ecirc;le chevrote et soeur Ernestine m&ecirc;me<br>
  jappe.</p>
<p>Mais Poil de Carotte, sans qu'on le lui ordonne, est all&eacute; voir ce qu'il<br>
  y a. Un cheminau attard&eacute; passe dans la rue peut-&ecirc;tre et rentre<br>
  tranquillement chez lui, &agrave; moins qu'il n'escalade le mur du jardin pour<br>
  voler.</p>
<p>Poil de Carotte, par le long corridor noir, s'avance, les bras tendus<br>
  vers la porte. Il trouve le verrou et le tire avec fracas, mais il<br>
  n'ouvre pas la porte.</p>
<p>Autrefois il s'exposait, sortait dehors, et sifflant, chantant, tapant<br>
  du pied, il s'effor&ccedil;ait d'effrayer l'ennemi.</p>
<p>Aujourd'hui il triche.</p>
<p>Tandis que ses parents s'imaginent qu'il fouille hardiment les coins et<br>
  tourne autour de la maison en gardien fid&egrave;le, il les trompe et reste 
  coll&eacute;<br>
  derri&egrave;re la porte. Un jour il se fera pincer, mais depuis longtemps sa 
  ruse<br>
  lui r&eacute;ussit.</p>
<p>Il na peur que d'&eacute;ternuer et de tousser. Il retient son souffle et s'il<br>
  l&egrave;ve les yeux, il aper&ccedil;oit par une petite fen&ecirc;tre, au-dessus 
  de la porte,<br>
  trois ou quatre &eacute;toiles dont l'&eacute;tincelante puret&eacute; le glace.</p>
<p>Mais l'instant est venu de rentrer. Il ne faut pas que le jeu se prolonge<br>
  trop. Les soup&ccedil;ons s'&eacute;veilleraient.</p>
<p>De nouveau, il secoue avec ses mains fr&ecirc;les le lourd verrou qui grince 
  dans<br>
  les crampons rouill&eacute;s et il le pousse bruyamment jusqu'au fond de la 
  gorge.<br>
  A ce tapage, qu'on juge s'il revient de loin et s'il a fait son devoir!<br>
  Chatouill&eacute; au creux du dos, il court vite rassurer sa famille.</p>
<p>Or, comme la derni&egrave;re fois, pendant son absence, Pyrame s'est tu, les 
  Lepic<br>
  calm&eacute;s ont repris leurs places inamovibles et, quoiqu'on ne lui demande 
  rien,<br>
  Poil de Carotte dit tout de m&ecirc;me par habitude</p>
<p>--C'est le chien qui r&ecirc;vait.<br>
</p>
<h4>&nbsp;</h4>
<h3>Le Cauchemar</h3>
<p><br>
  Poil de Carotte n'aime pas les amis de la maison. Ils le d&eacute;rangent, lui<br>
  prennent son lit et l'obligent &agrave; coucher avec sa m&egrave;re. Or, si 
  le jour il<br>
  poss&egrave;de tous les d&eacute;fauts, la nuit il a principalement celui de 
  ronfler.<br>
  Il ronfle expr&egrave;s, sans aucun doute.</p>
<p>La grande chambre, glaciale m&ecirc;me en ao&ucirc;t, contient deux lits. L'un 
  est<br>
  celui de M. Lepic, et dans l'autre Poil de Carotte va reposer, &agrave; c&ocirc;t&eacute; 
  de<br>
  sa m&egrave;re, au fond.</p>
<p>Avant de s'endormir, il toussote sous le drap, pour d&eacute;blayer sa gorge.<br>
  Mais peut-&ecirc;tre ronfle-t-il du nez? Il fait souffler en douceur ses narines<br>
  afin de s'assurer qu'elles ne sont pas bouch&eacute;es. Il s'exerce &agrave; 
  ne point<br>
  respirer trop fort.</p>
<p>Mais d&egrave;s qu'il dort, il ronfle. C'est comme une passion.</p>
<p>Aussit&ocirc;t madame Lepic lui entre deux ongles, jusqu'au sang, dans le plus<br>
  gras d'une fesse. Elle a fait choix de ce moyen.</p>
<p>Le cri de Poil de Carotte r&eacute;veille brusquement M. Lepic, qui demande:</p>
<p>--Qu'est-ce que tu as?</p>
<p>--Il a le cauchemar, dit madame Lepic.</p>
<p>Et elle chantonne, &agrave; la mani&egrave;re des nourrices, un air berceur 
  qui semble<br>
  indien.</p>
<p>Du front, des genoux poussant le mur, comme s'il voulait l'abattre, les<br>
  mains plaqu&eacute;es sur les fesses pour parer le pin&ccedil;on qui va venir 
  au premier<br>
  appel des vibrations sonores, Poil de Carotte se rendort dans le grand lit<br>
  o&ugrave; il repose, &agrave; c&ocirc;t&eacute; de sa m&egrave;re, au fond.<br>
</p>
<p>&nbsp;</p>
<h3>Sauf votre Respect</h3>
<p><br>
  Peut-on, doit-on le dire? Poil de Carotte, &agrave; l'&acirc;ge o&ugrave; les 
  autres<br>
  communient, blancs de coeur et de corps, est rest&eacute; malpropre. Une nuit,<br>
  il a trop attendu, n'osant demander.</p>
<p>Il esp&eacute;ret, au moyen de tortillements gradu&eacute;s, calmer le malaise.</p>
<p>Quelle pr&eacute;tention!</p>
<p>Une autre nuit, il s'est r&ecirc;v&eacute; commod&eacute;ment install&eacute; 
  contre une borne, &agrave;<br>
  l'&eacute;cart, puis il a fait dans des draps, tout innocent, bien endormi. 
  Il<br>
  s'&eacute;veille. Pas plus de borne pr&egrave;s de lui qu'&agrave; son &eacute;tonnement!</p>
<p>Madame Lepic se garde de s'emporter. Elle nettoie, calme, indulgente,<br>
  maternelle. Et m&ecirc;me, le lendemain matin, comme un enfant g&acirc;t&eacute;, 
  Poil de<br>
  Carotte d&eacute;jeune avant de se lever.</p>
<p>Oui, on lui apporte sa soupe au lit, une soupe soign&eacute;e, o&ugrave; madame 
  Lepic,<br>
  avec une palette de bois, en a d&eacute;lay&eacute; un peu, oh! tr&egrave;s 
  peu.</p>
<p>A son chevet, grand fr&egrave;re F&eacute;lix et soeur Ernestine observent 
  Poil de<br>
  Carotte d'un air sournois, pr&ecirc;ts &agrave; &eacute;clater de rire au premier 
  signal.<br>
  Madame Lepic, petite cuiller&eacute;e par petite cuiller&eacute;e, donne la 
  becqu&eacute;e &agrave; son<br>
  enfant. Du coin de l'oeil, elle semble dire &agrave; grand fr&egrave;re F&eacute;lix 
  et &agrave; soeur<br>
  Ernestine:</p>
<p>--Attention! pr&eacute;parez-vous!</p>
<p>--Oui, maman.</p>
<p>Par avance, ils s'amusent des grimaces futures. On aurait d&ucirc; inviter<br>
  quelques voisins. Enfin, madame Lepic, avec un dernier regard aux a&icirc;n&eacute;s<br>
  comme pour leur demander:</p>
<p>--Y &ecirc;tes-vous?</p>
<p>l&egrave;ve lentement, lentement la derni&egrave;re cuiller&eacute;e, l'enfonce 
  jusqu'&agrave; la gorge,<br>
  dans la bouche grande ouverte de Poil de Carotte, le bourre, le gave, et lui<br>
  dit, &agrave; la fois goguenarde et d&eacute;go&ucirc;t&eacute;e:</p>
<p>--Ah! ma petite salissure, tu en as mang&eacute;, tu en as mang&eacute;, et 
  de la<br>
  tienne encore, de celle d'hier.</p>
<p>--Je m'en doutais, r&eacute;pond simplement Poil de Carotte, sans faire la 
  figure<br>
  esp&eacute;r&eacute;e.</p>
<p>Il s'y habitue, et quand on s'habitue &agrave; une chose, elle finit par n'&ecirc;tre<br>
  plus dr&ocirc;le du tout.</p>
<p></p>
<p>&nbsp;</p>
<h3>Le Pot</h3>
<h4>I</h4>
<p><br>
  Comme il lui est arriv&eacute; d&eacute;j&agrave; plus d'un malheur au lit, 
  Poil de Carotte<br>
  a bien soin de prendre ses pr&eacute;cautions chaque soir. En &eacute;t&eacute;, 
  c'est facile.<br>
  A neuf heures, quand madame Lepic l'envoie se coucher, Poil de Carotte fait<br>
  volontiers un tour dehors et il passe une nuit tranquille.</p>
<p>L'hiver, la promenade devient une corv&eacute;e. Il a beau prendre, d&egrave;s 
  que la<br>
  nuit tombe et qu'il ferme les poules, une premi&egrave;re pr&eacute;caution, 
  il ne peut<br>
  esp&eacute;rer qu'elle suffira jusqu'au lendemain matin. On d&icirc;ne, on veille,<br>
  neuf heures sonnent, il y a longtemps que c'est la nuit, et la nuit va<br>
  durer encore une &eacute;ternit&eacute;. Il faut que Poil de Carotte prenne 
  une<br>
  deuxi&egrave;me pr&eacute;caution.</p>
<p>Et ce soir, comme tous les soirs, il s'interroge.</p>
<p>--Ai-je envie? se dit il; n'ai-je pas envie?</p>
<p>D'ordinaire il se r&eacute;pond &quot;oui&quot;, soit que, sinc&egrave;rement, 
  il ne puisse reculer,<br>
  soit que la lune l'encourage par son &eacute;clat. Quelquefois M. Lepic et grand<br>
  fr&egrave;re F&eacute;lix lui donnent l'exemple. D'ailleurs la n&eacute;cessit&eacute; 
  ne l'oblige<br>
  pas toujours &agrave; s'&eacute;loigner de la maison, jusqu'au foss&eacute; 
  de la rue, presque<br>
  en pleine campagne. Le plus souvent il s'arr&ecirc;te au bas de l'escalier;<br>
  c'est selon.</p>
<p>Mais, ce soir, la pluie crible les carreaux, le vent a &eacute;teint les &eacute;toiles<br>
  et les noyers ragent dans les pr&eacute;s.</p>
<p>--&Ccedil;a se trouve bien, conclut Poil de Carotte, apr&egrave;s avoir d&eacute;lib&eacute;r&eacute; 
  sans<br>
  h&acirc;te, je n'ai pas envie.</p>
<p>Il dit bonsoir &agrave; tout le monde, allume une bougie, et gagne au fond 
  du<br>
  corridor, &agrave; droite, sa chambre nue et solitaire. Il se d&eacute;shabille, 
  se<br>
  couche et attend la visite de madame Lepic. Elle le borde serr&eacute;, d'un<br>
  unique renfoncement, et souffle la bougie. Elle lui laisse la bougie<br>
  et ne lui laisse point d'allumettes. Et elle l'enferme &agrave; clef parce qu'il<br>
  est peureux. Poil de Carotte go&ucirc;te d'abord le plaisir d'&ecirc;tre seul. 
  Il<br>
  repasse sa journ&eacute;e, se f&eacute;licite de l'avoir fr&eacute;quemment 
  &eacute;chapp&eacute; belle, et<br>
  compte, pour demain, sur une chance &eacute;gale. Il se flatte que, deux jours 
  de<br>
  suite, madame Lepic ne fera pas attention &agrave; lui, et il essaie de s'endormir<br>
  avec ce r&ecirc;ve.</p>
<p>A peine a-t-il ferm&eacute; les yeux qu'il &eacute;prouve un malaise connu.</p>
<p>--&Ccedil;'&eacute;tait in&eacute;vitable, se dit Poil de Carotte.</p>
<p>Un autre se l&egrave;verait. Mais Poil de Carotte sait qu'il n'y a pas de pot<br>
  sous le lit. Quoique madame Lepic puisse jurer le contraire, elle oublie<br>
  toujours d'en mettre un. D'ailleurs, &agrave; quoi bon ce pot, puisque Poil 
  de<br>
  Carotte prend ses pr&eacute;cautions?</p>
<p>Et Poil de Carotte raisonne, au lieu de se lever.</p>
<p>--T&ocirc;t ou tard, il faudra que je c&egrave;de, se dit-il. Or, plus je r&eacute;siste,<br>
  plus j'accumule. Mais si je fais pipi tout de suite, je ferai peu, et mes<br>
  draps auront le temps de s&eacute;cher &agrave; la chaleur de mon corps. Je 
  suis s&ucirc;r, par<br>
  exp&eacute;rience, que maman n'y verra goutte.</p>
<p>Poil de Carotte se soulage, referme ses yeux en toute s&eacute;curit&eacute; 
  et commence un<br>
  bon somme.</p>
<h4></h4>
<h4>II</h4>
<p>Brusquement il s'&eacute;veille et &eacute;coute son ventre.<br>
  --Oh! oh! dit-il, &ccedil;a se g&acirc;te!</p>
<p>Tout &agrave; l'heure il se croyait quitte. C'&eacute;tait trop de veine. Il 
  a p&eacute;ch&eacute;<br>
  par paresse hier au soir. Sa vraie punition approche.</p>
<p>Il s'assied sur son lit et t&acirc;che de r&eacute;fl&eacute;chir. La porte 
  est ferm&eacute;e &agrave; clef.<br>
  La fen&ecirc;tre a des barreaux. Impossible de sortir.</p>
<p>Pourtant is se l&egrave;ve et va t&acirc;ter la porte et les barreaux de la 
  fen&ecirc;tre.<br>
  Il rampe par terre et ses mains rament sous le lit &agrave; la recherche d'un 
  pot<br>
  qu'il sait absent.</p>
<p>Il se couche et se l&egrave;ve encore. Il aime mieux remuer, marcher, tr&eacute;pigner<br>
  que dormir et ses deux poings refoulent son ventre qui se dilate.</p>
<p>--Maman! maman! dit-il d'une voix molle, avec la crainte d'&ecirc;tre entendu,<br>
  car si madame Lepic surgissait, Poil de Carotte, gu&eacute;ri net, aurait l'air<br>
  de se moquer d'elle. Il ne veut que pouvoir dire demain, sans mentir,<br>
  qu'il appelait.</p>
<p>Et comment crierait-il? Toutes ses forces s'usent &agrave; retarder le d&eacute;sastre.<br>
  Bient&ocirc;t une douleur supr&ecirc;me met Poil de Carotte en danse. Il se 
  cogne au<br>
  mur et rebondit. Il se cogne au fer du lit. Il se cogne &agrave; la chaise, 
  il<br>
  se cogne &agrave; la chemin&eacute;e dont il l&egrave;ve violemment le tablier 
  et il s'abat<br>
  entre les chenets, tordu, vaincu, heureux d'un bonheur absolu.</p>
<p>Le noir de la chambre s'&eacute;paissit.</p>
<h4></h4>
<h4>III</h4>
<p>Poil de Carotte ne s'est endormi qu'au petit jour, et il fait la grasse<br>
  matin&eacute;e, quand madame Lepic pousse la porte et grimace, comme si elle<br>
  reniflait de travers.</p>
<p>--Quelle dr&ocirc;le d'odeur! dit-elle.</p>
<p>--Bonjour, maman, dit Poil de Carotte.</p>
<p>Madame Lepic arrache les draps, flaire les coins de la chambre et n'est<br>
  pas longue &agrave; trouver.</p>
<p>--J'&eacute;tais malade et il n'y avait pas de pot, se d&eacute;p&ecirc;che 
  de dire Poil de<br>
  Carotte, qui juge que c'est l&agrave; son meilleur moyen de d&eacute;fense.</p>
<p>--Menteur! menteur! dit madame Lepic.</p>
<p>Elle se sauve, rentre avec un pot qu'elle cache et qu'elle glisse prestement<br>
  sous le lit, flanque Poil de Carotte debout, ameute la famille et s'&eacute;crie:</p>
<p>--Qu'est-ce que j'ai donc fait au ciel pour avoir un enfant pareil?</p>
<p>Et tant&ocirc;t elle apporte des torchons, un seau d'eau, elle inonde la<br>
  chemin&eacute;e comme si elle &eacute;taignait le feu, elle secoue la literie 
  et elle<br>
  demande de l'air! de l'air! affair&eacute;e et plaintive.</p>
<p>Et tant&ocirc;t elle gesticule au nez de Poil de Carotte:</p>
<p>--Mis&eacute;rable! tu perds donc le sens! Te voil&agrave; donc d&eacute;natur&eacute;! 
  Tu vis donc<br>
  comme les b&ecirc;tes! On donnerait un pot &agrave; une b&ecirc;te, qu'elle 
  saurait s'en<br>
  servir. Et toi, tu imagines de te vautrer dans les chemin&eacute;es. Dieu<br>
  m'est t &eacute;moin que tu me rends imb&eacute;cile, et que je mourrai folle, 
  folle,<br>
  folle!</p>
<p>Poil de Carotte, en chemise et pieds nus, regarde le pot. Cette nuit il<br>
  n'y avait pas de pot, et maintenant il y a un pot, l&agrave;, au pied du lit.<br>
  Ce pot vide et blanc l'aveugle, et s'il s'obstinait encore &agrave; ne rien 
  voir,<br>
  il aurait du toupet.</p>
<p>Et, comme sa famille d&eacute;sol&eacute;e, les voisins goguenards qui d&eacute;filent, 
  le<br>
  facteur qui vient d'arriver, le tarabustent et le pressent de questions:</p>
<p>--Parole d'honneur! r&eacute;pond enfin Poil de Carotte, les yeux sur le pot,<br>
  moi je ne sais plus. Arrangez vous.<br>
</p>
<p>&nbsp;</p>
<h3>Les Lapins</h3>
<p><br>
  --Il ne reste plus de melon pour toi, dit madame Lepic; d'ailleurs, tu es<br>
  comme moi, tu ne l'aimes pas.</p>
<p>--&Ccedil;a se trouve bien, se dit Poil de Carotte.</p>
<p>On lui impose ainsi des go&ucirc;ts et des d&eacute;go&ucirc;ts. En principe, 
  il doit aimer<br>
  seulement ce qu'aime sa m&egrave;re. Quand arrive le fromage:</p>
<p>--Je suis bien s&ucirc;re, dit madame Lepic, que Poil de Carotte n'en mangera 
  pas.</p>
<p>Et Poil de Carotte pense:</p>
<p>--Puisqu'elle en est s&ucirc;re, ce n'est pas la peine d'essayer.</p>
<p>En outre, il sait que ce serait dangereux. Et n'a-t-il pas le temps de<br>
  satisfaire ses plus bizarres caprices dans des endroits connus de lui seul?<br>
  Au dessert, madame Lepic lui dit:</p>
<p>--Va porter ces tranches de melon &agrave; ces lapins.</p>
<p>Poil de Carotte fait la commission au petit pas, en tenant l'essiette bien<br>
  horizontale afin de ne rien renverser.</p>
<p>A son entr&eacute;e sous leur toit, les lapins, coiff&eacute;s en tapageurs, 
  les oreilles<br>
  sur l'oreille, le nez en l'air, les pattes de devant raides comme s'ils<br>
  allaient jouer du tambour, s'empressent autour de lui.</p>
<p>--Oh! attendez, dit Poil de Carotte; un moment, s'il vous pla&icirc;t, partageons.</p>
<p>S'&eacute;tant assis d'abord sur un tas de crottes, de sene&ccedil;on rong&eacute; 
  jusqu'&agrave; la<br>
  racine, de trognons de choux, de feuilles de mauve, il leur donne les<br>
  graines de melon et boit le jus lui-m&ecirc;me: c'est doux comme du vin doux.</p>
<p>Puis il r&acirc;cle avec les dents ce que sa famille a laiss&eacute; aux tranches 
  de<br>
  jaune sucr&eacute;, tout ce qui peut fondre encore, et il passe le vert aux<br>
  lapins en rond sur leur derri&egrave;re.</p>
<p>La porte du petit toit est ferm&eacute;e. Le soleil des siestes enfile les 
  trous<br>
  des tuiles et trempe le bout de ses rayons dans l'ombre fra&icirc;che.<br>
</p>
<h3>La Pioche</h3>
<p><br>
  Grand fr&egrave;re F&eacute;lix et Poil de Carotte travaillent c&ocirc;te &agrave; 
  c&ocirc;te. Chacun a sa<br>
  pioche. Celle du grand fr&egrave;re F&eacute;lix a &eacute;t&eacute; faite sur 
  mesure, chez le<br>
  mar&eacute;chal-ferrant, avec du fer. Poil de Carotte a fait la sienne tout<br>
  seul, avec du bois. Ils jardinent, abattent de la besogne et rivalisent<br>
  d'ardeur. Soudain, au moment o&ugrave; il s'y attend le moins (c'est toujours<br>
  &agrave; ce moment pr&eacute;cis que les malheurs arrivent), Poil de Carotte 
  re&ccedil;oit un coup<br>
  de pioche en plein front.</p>
<p>Quelques instants apr&egrave;s, il faut transporter, coucher avec pr&eacute;caution, 
  sur le<br>
  lit, grand fr&egrave;re F&eacute;lix qui vient de se trouver mal &agrave; la 
  vue du sang de son<br>
  petit fr&egrave;re. Toute la famille est l&agrave;, debout, sur la pointe du 
  pied, et<br>
  soupire appr&eacute;hensive:</p>
<p>--O&ugrave; sont les sels?</p>
<p>--Un peu d'eau bien fra&icirc;che, s'il vous pla&icirc;t, pour mouiller les 
  tempes.</p>
<p>Poil de Carotte monte sur une chaise afin de voir par-dessus les &eacute;paules,<br>
  entre les t&ecirc;tes. Il a le front band&eacute; d'un linge d&eacute;j&agrave; 
  rouge, o&ugrave; le sang<br>
  suinte et s'&eacute;carte.</p>
<p>M. Lepic lui a dit:</p>
<p>--Tu t'es joliment fait moucher!</p>
<p>Et sa soeur Ernestine qui a pans&eacute; la blessure:</p>
<p>--C'est entr&eacute; comme dans du beurre.</p>
<p>Il n'a pas cri&eacute;, car on lui a fait observer que cela ne sert &agrave; 
  rien.</p>
<p>Mais voici que grand fr&egrave;re F&eacute;lix ouvre un oeil, puis l'autre. 
  Il en est<br>
  quitte pour la peur, et comme son teint graduellement se colore,<br>
  l'inqui&eacute;tude, l'effroi se retirent des coeurs.</p>
<p>--Toujours le m&ecirc;me, donc! dit madame Lepic &agrave; Poil de Carotte; 
  tu ne pouvais<br>
  pas faire attention, petit imb&eacute;cile!</p>
<h3></h3>
<h3>La Carabine</h3>
<p><br>
  M. Lepic dit &agrave; ses fils:</p>
<p>--Vous avez assez d'une carabine pour deux. Des fr&egrave;res qui s'aiment<br>
  mettent tout en commun.</p>
<p>--Oui, papa, r&eacute;pond grand fr&egrave;re F&eacute;lix, nous nous partagerons 
  la carabine.<br>
  Et m&ecirc;me il suffira que Poil de Carotte me la pr&ecirc;te de temps en temps.</p>
<p>Poil de Carotte ne dit ni oui ni non, il se m&eacute;fie.</p>
<p>M. Lepic tire du fourreau vert la carabine et demande:</p>
<p>--Lequel des deux la portera le premier? Il semble que ce doit &ecirc;tre l'a&icirc;n&eacute;.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Je c&egrave;de l'honneur &agrave; Poil de Carotte. Qu'il commence!</p>
<p>Monsieur Lepic:<br>
  F&eacute;lix, tu te conduis gentiment, ce matin. Je m'en souviendrai.</p>
<p>M. Lepic installe la carabine sur l'&eacute;paule de Poil de Carotte.</p>
<p>Monsieur Lepic:<br>
  Allez, mes enfants, amusez-vous sans vous disputer.</p>
<p>Poil de Carotte:<br>
  Emm&egrave;ne-t-on le chien?</p>
<p>Monsieur Lepic:<br>
  Inutile. Vous ferez le chien chacun &agrave; votre tour. D'ailleurs, des<br>
  chasseurs comme vous ne blessent pas: ils tuent raide.</p>
<p>Poil de Carotte et grand fr&egrave;re F&eacute;lix s'&eacute;loignent. Leur 
  costume simple<br>
  est celui de tous les jours. Ils regrettent de n'avoir pas de bottes, mais<br>
  M. Lepic leur d&eacute;clare souvent que le vrai chasseur les m&eacute;prise. 
  La culotte<br>
  de vrai chasseur traine sur les talons. Il ne retrousse jamais. Il marche<br>
  ainsi dans la patouille, les terres labour&eacute;es, et des bottes se forment<br>
  bient&ocirc;t, montent jusqu'aux genoux, solides, naturelles, que la servante 
  a la<br>
  consigne de respecter.</p>
<p>--Je pense que tu ne reviendras pas bredouille, dit grand fr&egrave;re F&eacute;lix.</p>
<p>--J'ai bon espoir, dit Poil de Carotte.</p>
<p>Il &eacute;prouve une d&eacute;mangeaison au d&eacute;faut de l'&eacute;paule 
  et se refuse d'y coller<br>
  la crosse de son arme &agrave; feu.</p>
<p>--Hein! dit grand fr&egrave;re F&eacute;lix, je te la laisse porter tout ton 
  so&ucirc;l!</p>
<p>--Tu es mon fr&egrave;re, dit Poil de Carotte.</p>
<p>Quand une bande de moineaux s'envole, il s'arr&ecirc;te et fait signe a grand<br>
  fr&egrave;re F&eacute;lix de ne plus bouger. La bande passe d'une haie &agrave; 
  l'autre.<br>
  Le dos vo&ucirc;t&eacute;, les deux chasseurs s'approchent sans bruit, comme 
  si les<br>
  moineaux dormaient. La bande tient mal, et p&eacute;piante, va se poser ailleurs.<br>
  Les deux chasseurs se redressent; grand fr&egrave;re F&eacute;lix jette des 
  insultes.<br>
  Poil de Carotte, bien que son coeur batte, para&icirc;t moins impatient. Il<br>
  redoute l'instant o&ugrave; il devra prouver son adresse. S'il manquait!<br>
  Chaque retard le soulage. Or, cette fois, les moineaux semblent l'attendre.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Ne tire pas, tu es trop loin.</p>
<p>Poil de Carotte:<br>
  Crois-tu?</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Pardine! &Ccedil;a trompe de se baisser. On se figure qu'on est dessus; on en<br>
  est tr&egrave;s loin.</p>
<p>Et grand fr&egrave;re F&eacute;lix se d&eacute;masque afin de montrer qu'il 
  a raison. Les<br>
  moineaux, effray&eacute;s, repartent.</p>
<p>Mais il en reste un, au bout d'une branche qui plie et le balance. Il<br>
  hoche la queue, remue la t&ecirc;te, offre son ventre.</p>
<p>Poil de Carotte:<br>
  Vraiment, je peux le tirer, celui-l&agrave;, j'en suis s&ucirc;r.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Ote-toi voir. Oui, en effet, tu l'as beau. Vite, pr&ecirc;te-moi ta carabine.</p>
<p>Et d&eacute;j&agrave; Poil de Carotte, les mains vides, d&eacute;sarm&eacute;, 
  b&acirc;ille: &agrave; sa place,<br>
  devant lui, grand fr&egrave;re F&eacute;lix &eacute;paule, vise, tire, et le 
  moineau tombe.</p>
<p>C'est comme un tour d'escamotage. Poil de Carotte tout &agrave; l'heure serrait<br>
  la carabine sur son coeur. Brusquement, il l'a perdue, et maintenant il<br>
  la retrouve, car grand fr&egrave;re F&eacute;lix vient de la lui rendre, puis, 
  faisant<br>
  le chien, court ramasser le moineau et dit:</p>
<p>--Tu n'en finis pas, il faut te d&eacute;p&ecirc;cher un peu.</p>
<p>Poil de Carotte:<br>
  Un peu beaucoup.</p>
<p>Grand f&egrave;re F&eacute;lix:<br>
  Bon, tu boudes!</p>
<p>Poil de Carotte:<br>
  Dame, veux-tu que je chante?</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Mais puisque nous avons le moineau, de quoi te plains-tu? Imagine-toi que<br>
  nous pouvions le manquer.</p>
<p>Poil de Carotte:<br>
  Oh! moi...</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Toi ou moi, c'est la m&ecirc;me chose. Je l'ai tu&eacute; aujourd'hui, tu le 
  tueras<br>
  demain.</p>
<p>Poil de Carotte:<br>
  Ah! demain.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Je te le promets.</p>
<p>Poil de Carotte:<br>
  Je sais? tu me le promets, la veille.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Je te le jure; es-tu content?</p>
<p>Poil de Carotte:<br>
  Enfin!...Mais si tout de suite nous cherchions un autre moineau;<br>
  j'essaierais la carabine.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Non, il est trop tard. Rentrons, pour que maman fasse cuire celui-ci.<br>
  Je te le donne. Fourre-le dans ta poche, gros b&ecirc;te, et laisse passer<br>
  le bec.</p>
<p>Les deux chasseurs retournent &agrave; la maison. Parfois il rencontrent un<br>
  paysan qui les salue et dit:</p>
<p>--Gar&ccedil;ons, vous n'avez pas tu&eacute; le p&egrave;re, au moins?</p>
<p>Poil de Carotte, flatt&eacute;, oublie sa rancune. Ils arrivent, raccommod&eacute;s,<br>
  triomphants, et M. Lepic, d&egrave;s qu'il les aper&ccedil;oit, s'&eacute;tonne:</p>
<p>--Comment, Poil de Carotte, tu portes encore la carabine! Tu l'as donc<br>
  port&eacute;e tout le temps?</p>
<p>--Presque, dit Poil de Carotte.<br>
</p>
<p>&nbsp;</p>
<h3>La Taupe</h3>
<p><br>
  Poil de Carotte trouve dans son chemin une taupe, noire comme un<br>
  ramonat. Quand il a bien jou&eacute; avec, il se d&eacute;cide &agrave; la tuer. 
  Il la<br>
  lance en l'air plusieurs fois, adroitement, afin qu'elle puisse<br>
  retomber sur une pierre.</p>
<p>D'abord, tout va bien et rondement.</p>
<p>D&eacute;j&agrave; la taupe s'est bris&eacute; les pattes, fendu la t&ecirc;te, 
  cass&eacute; le dos, et<br>
  elle semble n'avoir pas la vie dure.</p>
<p>Puis, stup&eacute;fait, Poil de Carotte s'aper&ccedil;oit qu'elle s'arr&ecirc;te 
  de mourir.<br>
  Il a beau la lancer assez haut pour couvrir une maison, jusqu'au ciel, &ccedil;a<br>
  n'avance plus.</p>
<p>--M&acirc;tin de m&acirc;tin! elle n'est pas morte, dit-il.</p>
<p>En effet, sur la pierre tach&eacute;e de sang, la taupe se p&eacute;trit; son 
  ventre<br>
  plein de graisse tremble comme une gel&eacute;e, et, par ce tremblement, donne<br>
  l'illusion de la vie.</p>
<p>--M&acirc;tin de m&acirc;tin! crie Poil de Carotte qui s'acharne, elle n'est 
  pas<br>
  encore morte!</p>
<p>Il la ramasse, l'injurie et change de m&eacute;thode.</p>
<p>Rouge, les larmes aux yeux, il crache sur la taupe et la jette de toutes<br>
  ses forces, &agrave; bout portant, contre la pierre. Mais le ventre informe<br>
  bouge toujours.</p>
<p>Et plus Poil de Carotte enrag&eacute; tape, moins la taupe lui parait mourir.</p>
<p>&nbsp;</p>
<h3></h3>
<h3>La Luzerne</h3>
<p><br>
  Poil de Carotte et grand fr&egrave;re F&eacute;lix reviennent de v&ecirc;pres 
  et se h&acirc;tent<br>
  d'arriver &agrave; la maison, car c'est l'heure du go&ucirc;ter de quatre heures.</p>
<p>Grand fr&egrave;re F&eacute;lix aura une tartine de beurre ou de confitures, 
  et<br>
  Poil de Carotte une tartine de rien parce que il a voulu faire 'homme<br>
  trop t&ocirc;t, et d&eacute;clar&eacute;, devant t&eacute;moins, qu'il n'est 
  pas gourmand. Il<br>
  aime les choses nature, mange d'ordinaire son pain avec affection et,<br>
  ce soir encore, marche plus vite que grand fr&egrave;re F&eacute;lix, afin d'&ecirc;tre<br>
  servi le premier. Parfois le pain sec semble dur. Alors Poil de<br>
  Carotte se jette dessus, comme on attaque un ennemi, l'empoigne, lui<br>
  donne des coups de dents, des coups de t&ecirc;te, le morcelle, et fait<br>
  voler des &eacute;clats. Rang&eacute;s autour de lui, ses parents le regardent<br>
  avec curiosit&eacute;.</p>
<p>Son estomac d'autruche dig&eacute;rait des pierres, un vieux sou tach&eacute; 
  de<br>
  vert-de-gris. En r&eacute;sum&eacute;, il ne se montre point difficile &agrave; 
  nourrir.<br>
  Il p&egrave;se sur le loquet de la porte. Elle est ferm&eacute;e.</p>
<p>--Je crois que nos parents n'y sont pas. Frappe du pied, toi, dit il.</p>
<p>Grand fr&egrave;re F&eacute;lix, jurant le nom de Dieu, se pr&eacute;cipite 
  sur la lourde<br>
  porte garnie de clous et la fait longtemps retentir. Puis tous deux,<br>
  unissant leurs efforts, se meurtrissent en vain les &eacute;paules.</p>
<p>Poil de Carotte:<br>
  D&eacute;cid&eacute;ment, ils n'y sont pas.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Mais o&ugrave; sont-ils? On ne peut pas tout savoir. Asseyons-nous.</p>
<p>Les marches de l'escalier froides sous leurs fesses, ils se sentent une<br>
  faim inaccoutum&eacute;e. Par des b&acirc;illements, des chocs de poing au creux 
  de<br>
  la poitrine, ils en expriment toute la violence.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  S'ils s'imaginent que je les attendrai!</p>
<p>Poil de Carotte:<br>
  C'est pourtant ce que nous avons de mieux &agrave; faire.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Je ne les attendrai pas. Je ne veux pas mourir de faim, moi. Je veux<br>
  manger tout de suite, n'importe quoi, de l'herbe.</p>
<p>Poil de Carotte:<br>
  De l'herbe! c'est une id&eacute;e, et nos parents seront attrap&eacute;s.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Dame! on mange bien de la salade. Entre nous, de la luzerne, par<br>
  exemple, c'est aussi tendre que de la salade. C'est de la salade sans<br>
  l'huile et le vinaigre.</p>
<p>Poil de Carotte:<br>
  On n'a pas besoin de la retourner.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Veux-tu parier que j'en mange, moi, de la luzerne, et que tu n'en mange<br>
  pas, toi?</p>
<p>Poil de Carotte:<br>
  Pourquoi toi et pas moi?</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Blague &agrave; part, veux-tu parier?</p>
<p>Poil de Carotte:<br>
  Mais si d'abord nous demandions aux voisins chacun une tranche de pain<br>
  avec du lait caill&eacute; pour &eacute;carter dessus?</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Je pr&eacute;f&egrave;re la luzerne.</p>
<p>Poil de Carotte:<br>
  Partons!</p>
<p>Bient&ocirc;t le champ de luzerne d&eacute;ploie sous leurs yeux sa verdeur<br>
  app&eacute;tissante. D&egrave;s l'entr&eacute;e, ils se r&eacute;jouissent de 
  tra&icirc;ner les<br>
  souliers, d'&eacute;craser les tiges molles, de marquer d'&eacute;troits<br>
  chemins qui inqui&eacute;teront longtemps et feront dire:</p>
<p>--Quelle b&ecirc;te a pass&eacute; par ici?</p>
<p>A travers leurs culottes, une fra&icirc;cheur p&eacute;n&egrave;tre jusqu'aux 
  mollets<br>
  peu &agrave; peu engourdis.</p>
<p>Ils s'arr&ecirc;tent au milieu du champ et se laissent tomber &agrave; plat 
  ventre.</p>
<p>--On est bien, dit grand f&egrave;re F&eacute;lix.</p>
<p>Le visage chatouill&eacute;, ils rient comme autrefois quand ils couchaient<br>
  ensemble dans le m&ecirc;me lit et que M. Lepic leur criait de la chambre<br>
  voisine:</p>
<p>--Dormirez-vous, sales gars?</p>
<p>Ils oublient leur faim et se mettent &agrave; nager en marin, en chien, en<br>
  grenouille. Les deux t&ecirc;tes seules &eacute;mergent. Ils coupent de la main,<br>
  refoulent du pied les petites vagues vertes ais&eacute;ment bris&eacute;es. 
  Mortes,<br>
  elles ne se referment plus.</p>
<p>--J'en ai jusqu'au menton, dit grand f&egrave;re F&eacute;lix.</p>
<p>--Regarde comme j'avance, dit Poil de Carotte.</p>
<p>Ils doivent se reposer, savourer avec plus de calme leur bonheur.</p>
<p>Accoud&eacute;s, ils suivent du regard les galeries souffl&eacute;es que creusent<br>
  les taupes et qui zigzaguent &agrave; fleur de sol, comme &agrave; fleur de 
  peau<br>
  les veines des vieillards. Tant&ocirc;t ils les perdent de vue, tant&ocirc;t<br>
  elles d&eacute;bouchent dans une clairi&egrave;re, o&ugrave; la cuscute rongeuse, 
  parasite<br>
  m&eacute;chante, chol&eacute;ra des bonnes luzernes, &eacute;tend sa barbe de 
  filaments<br>
  roux. Les taupini&egrave;res y forment un minuscule village de huttes<br>
  dress&eacute;es &agrave; la mode indienne.</p>
<p>--Ce n'est pas tout &ccedil;a, dit grand fr&egrave;re F&eacute;lix, mangeons. 
  Je commence.<br>
  Prends garde de toucher &agrave; ma portion.</p>
<p>Avec son bras comme rayon, il d&eacute;crit un arc de cercle.</p>
<p>--J'ai assez du reste, dit Poil de Carotte.</p>
<p>Les deux t&ecirc;tes disparaissent. Qui les devinerait?</p>
<p>Le vent souffle de douces haleines, retourne les minces feuilles de<br>
  luzerne, en montre les dessous p&acirc;les, et le champ tout entier est<br>
  parcouru de frissons.</p>
<p>Grand fr&egrave;re F&eacute;lix arraches des brass&eacute;es de fourrage, s'en 
  enveloppe<br>
  la t&ecirc;te, feint de se bourrer, imite le bruid de m&acirc;choires d'un veau<br>
  inexp&eacute;riment&eacute; qui se gonfle. Et tandis qu'il fait semblant de<br>
  d&eacute;vorer tout, les racines m&ecirc;mes, car il conna&icirc;t la vie, Poil 
  de<br>
  Carotte le prend au s&eacute;rieux, et, plus d&eacute;licat, ne choisit que 
  les<br>
  belles feuilles.</p>
<p>Du bout de son nez il les courbe, les am&egrave;ne &agrave; sa bouche et les<br>
  m&acirc;che pos&eacute;ment.</p>
<p>Pourquoi se presser?<br>
  La table n'est pas lou&eacute;e. La foire n'est pas sur le pont.</p>
<p>Et les dents crissantes, la langue am&egrave;re, le coeur soulev&eacute;, il 
  avale,<br>
  se r&eacute;gale.<br>
</p>
<p>&nbsp;</p>
<h3>La Timbale</h3>
<p><br>
  Poil de Carote ne boira plus &agrave; table. Il perd l'habitude de boire, en<br>
  quelques jours, avec une facilit&eacute; qui surprend sa famille et ses amis.<br>
  D'abord, il dit un matin &agrave; madame Lepic qui lui verse du vin comme<br>
  d'ordinaire:</p>
<p>--Merci, maman, je n'ai pas soif.</p>
<p>Au repas du soir, il dit encore:</p>
<p>--Merci, maman, je n'ai pas soif.</p>
<p>--Tu deviens &eacute;conomique, dit madame Lepic. Tant mieux pour les autres.</p>
<p>Ainsi il reste toute cette premi&egrave;re journ&eacute;e sans boire, parce 
  que la<br>
  temp&eacute;rature est douce et que simplement il n'a pas soif.</p>
<p>Le lendemain, madame Lepic, qui met le couvert, lui demande:</p>
<p>--Boiras-tu aujourd'hui, Poil de CarotteN</p>
<p>--Ma foi, dit-il, je n'en sais rien.</p>
<p>--Comme il te plaira, dit madame Lepic; si tu veux ta timbale, tu iras<br>
  la chercher dans le placard.</p>
<p>Il ne va pas la chercher. Est-ce caprice, oubli ou peur de se servir<br>
  soi-m&ecirc;me?</p>
<p>On s'&eacute;tonne d&eacute;j&agrave;:</p>
<p>--Tu te perfectionne, dit madame Lepic; te voil&agrave; une facult&eacute; 
  de plus.</p>
<p>--Une rare, dit M. Lepic. Elle te servira surtout plus tard, si tu te<br>
  trouves seul, &eacute;gar&eacute; dans un d&eacute;sert, sans chameau.</p>
<p>Grand fr&egrave;re F&eacute;lix et soeur Ernestine parient:</p>
<p>Soeur Ernestine:<br>
  Il restera une semaine sans boire.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Allons donc, s'il tient trois jours, jusqu'&agrave; dimanche, ce sera beau.</p>
<p>--Mais, dit Poil de Carotte qui sourit finement, je ne boirai plus<br>
  jamais, si je n'ai jamais soif. Voyez les lapins et les cochons d'Inde,<br>
  leur trouvez-vous du m&eacute;rite?</p>
<p>-Un cochon d'Inde et toi, &ccedil;a fait deux, dit grand fr&egrave;re F&eacute;lix.</p>
<p>Poil de Carotte, piqu&eacute;, leur montrera ce dont il est capable. Madame<br>
  Lepic continue d'oublier sa timbale. Il se d&eacute;fend de la r&eacute;clamer. 
  Il<br>
  accepte avec une &eacute;gale indiff&eacute;rence les ironiques compliments 
  et les<br>
  t&eacute;moignages d'admiration sinc&egrave;re.</p>
<p>--Il est malade ou fou, disent les uns.</p>
<p>Les autres disent:</p>
<p>-Il boit en cachette.</p>
<p>Mais tout nouveau, tout beau. Le nombre de fois que Poil de Carotte<br>
  tire la langue, pour prouver qu'elle n'est point s&egrave;che, diminue peu &agrave;<br>
  peu.</p>
<p>Parents et voisins se blasent. Seuls quelques &eacute;trangers l&egrave;vent 
  encore<br>
  les bras au ciel, quand on les met au courant:</p>
<p>--Vous exag&eacute;rez: nul n'&eacute;chappe aux exigences de la nature.</p>
<p>Le m&eacute;decin consult&eacute; d&eacute;clare que le cas lui semble bizarre, 
  mais qu'en<br>
  somme rien n'est impossible.</p>
<p>Et Poil de Carotte surpris, qui craignait de souffrir, reconna&icirc;t qu'avec<br>
  un ent&ecirc;tement r&eacute;gulier, on fait ce qu'on veut. Il avait cru s'imposer<br>
  une privation douloureuse, accomplir un tour de force, et il ne se sent<br>
  m&ecirc;me pas incommod&eacute;. Il se porte mieux qu'avant. Que ne peut-il 
  vaincre<br>
  sa faim comme sa soif! Il je&ucirc;nerait, il vivrait d'air.</p>
<p>Il ne se souvient m&ecirc;me plus de sa timbale. Longtemps elle est inutile.<br>
  Puis la servante Honorine a l'id&eacute;e de l'emplir de tripoli rouge pour<br>
  nettoyer les chandeliers.</p>
<p>&nbsp;</p>
<h3></h3>
<h3>La Mie de Pain</h3>
<p>M. Lepic, s'il est d'humeur gaie, ne d&eacute;daigne pas d'amuser lui-m&ecirc;me 
  ses<br>
  enfants. Il leur raconte des histoires dans les all&eacute;es du jardin, et 
  il<br>
  arrive que grand fr&egrave;re F&eacute;lix et Poil de Carotte se roulent par 
  terre, tant<br>
  ils rient. Ce matin, ils n'en peuvent plus. Mais soeur Ernestine vient<br>
  leur dire que le d&eacute;jeuner est servi, et les voil&agrave; calm&eacute;s. 
  A chaque<br>
  r&eacute;union de famille, les visages se renfrognent.</p>
<p>On d&eacute;jeune comme d'habitude, vite et sans souffler, et d&eacute;j&agrave; 
  rien<br>
  n'emp&ecirc;cherait de passer la table &agrave; d'autres, si elle &eacute;tait 
  lou&eacute;e, quand<br>
  madame Lepic dit:</p>
<p>--Veux-tu me donner une mie de pain, s'il te pla&icirc;t, pour finir ma compote?</p>
<p>A qui s'adresse-t-elle?<br>
  Le plus souvent, madame Lepic se sert seule, et elle ne parle qu'au chien.<br>
  Elle le renseigne sur le prix des l&eacute;gumes, et lui explique la difficult&eacute;,<br>
  par le temps qui court, de nourrir avec peu d'argent six personnes et une<br>
  b&ecirc;te.</p>
<p>--Non, dit-elle &agrave; Pyrame qui grogne d'amiti&eacute; et bat le paillason 
  de sa<br>
  queue, tu ne sais pas le mal que j'ai &agrave; tenir cette maison. Tu te figures,<br>
  comme les hommes, qu'une cuisini&egrave;re a tout pour rien. &Ccedil;a t'est 
  bien &eacute;gal<br>
  que le beurre augmente et que les oeufs soient inabordables.</p>
<p>Or, cette fois, madame Lepic fait &eacute;v&eacute;nement. Par exception, elle 
  s'adresse<br>
  &agrave; M. Lepic d'une mani&egrave;re directe. C'est &agrave; lui, bien &agrave; 
  lui qu'elle demande<br>
  une mie de pain pour finir sa compote. Nul ne peut en douter. D'abord<br>
  elle le regarde.</p>
<p>Ensuite M. Lepic a le pain pr&egrave;s de lui. &Eacute;tonn&eacute;, il h&eacute;site, 
  puis, du<br>
  bout des doigts, il prend au creux de son assiette une mie de pain, et,<br>
  s&eacute;rieux, noir, il la jette &agrave; madame Lepic.</p>
<p>Farce ou drame? Qui le sait?<br>
  Soeur Ernestine, humili&eacute;e pour sa m&egrave;re, a vaguement le trac.<br>
  --Papa est dans un de ses bons jours, se dit grand fr&egrave;re F&eacute;lix 
  qui<br>
  galope, effr&eacute;n&eacute;, sur les b&acirc;tons de sa chaise.</p>
<p>Quant &agrave; Poil de Carotte, herm&eacute;tique, des bousilles aux l&egrave;vres, 
  l'oreille<br>
  pleine de rumeurs et les joues gonfl&eacute;es de pommes cuites, il se contient,<br>
  mais il va p&eacute;ter, si madame Lepic ne quitte &agrave; l'instant la table, 
  parce<br>
  qu'au nez de ses fils et de sa fille on la traite comme la derni&egrave;re des<br>
  derni&egrave;res.<br>
</p>
<p>&nbsp;</p>
<h3>Le Trompette</h3>
<p><br>
  M. Lepic arrive de Paris ce matin m&ecirc;me. Il ouvre sa malle. Des cadeaux<br>
  en sortent pour grand fr&egrave;res F&eacute;lix et soeur Ernestine, de beaux 
  cadeaux,<br>
  dont pr&eacute;cis&eacute;ment (comme c'est dr&ocirc;le!) ils ont r&ecirc;v&eacute; 
  toute la nuit. Ensuite<br>
  M. Lepic, les mains derri&egrave;re son dos, regarde malignement Poil de Carotte<br>
  et lui dit:</p>
<p>--Et toi, qu'est-ce que tu aimes le mieux: une trompette ou un pistolet?</p>
<p>En v&eacute;rit&eacute;, Poil de Carotte est plut&ocirc;t prudent que t&eacute;m&eacute;raire. 
  Il<br>
  pr&eacute;f&eacute;rerait une trompette, parce que &ccedil;a ne part pas dans 
  les mains; mais<br>
  il a toujours entendu dire qu'un gar&ccedil;on de sa taille ne peut jouer<br>
  s&eacute;rieusement qu'avec des armes, des sabres, des engins de guerre.<br>
  L'&acirc;ge lui est venu de renifler de la poudre et d'exterminer des choses.<br>
  Son p&egrave;re connait les enfants: il a apport&eacute; ce qu'il faut.</p>
<p>--J'aime mieux un pistolet, dit-il hardiment, s&ucirc;r de deviner.</p>
<p>Il va m&ecirc;me au peu loin et ajoute:</p>
<p>--Ce n'est plus la peine de le cacher; je le vois!</p>
<p>--Ah! dit monsieur Lepic embarass&eacute;, tu aimes mieux un pistolet! tu as<br>
  donc bien chang&eacute;?</p>
<p>Tout de suite Poil de Carotte se reprend:</p>
<p>--Mais non, va, non, papa, c'&eacute;tait pour rire. Sois tranquille, je les<br>
  d&eacute;teste, les pistolets. Donne-moi vite ma trompette, que je te montre<br>
  comme &ccedil;a m'amuse de souffler dedans.</p>
<p>Madame Lepic:<br>
  --Alors pourquoi mens-tu? pour faire de la peine &agrave; ton p&egrave;re, n'est-ce<br>
  pas? Quand on aime les strompettes, on ne dit pas qu'on aime les<br>
  pistolets et surtout on ne dit pas qu'on voit des pistolets, quand on<br>
  ne voit rien. Aussi, pour t'apprendre, tu n'auras ni pistolets ni<br>
  trompette. Regarde-la bien; elle a trois pompons rouge et un drapeau<br>
  &agrave; franges d'or. Tu l'as assez regard&eacute;e. Maintenant, va voir &agrave; 
  la<br>
  cuisine si j'y suis; d&eacute;guerpis, trotte et fl&ucirc;te dans tes doigts.</p>
<p>Tout en haut de l'armoire, sur une pile de linge blanc, roul&eacute;e dans<br>
  ses trois pompons rouge et son drapeau &agrave; franges d'or, la trompette de<br>
  Poil de Carotte attend qui souffle, imprenable, invisible, muette comme<br>
  celle du jugement dernier.</p>
<h3></h3>
<h3>La M&egrave;che</h3>
<p><br>
  Le dimanche, madame Lepic exige que ses fils aillent &agrave; la messe. On<br>
  les fait beaux et soeur Ernestine pr&eacute;side elle-m&ecirc;me &agrave; leur 
  toilette,<br>
  au risque d'&ecirc;tre en retard pour la sienne. Elle choisit les cravates,<br>
  lime les ongles, distirbue les paroissiens et donne le plus gros &agrave;<br>
  Poil de Carotte. Mais surout elle pommade ses fr&egrave;res.</p>
<p>C'est une rage qu'elle a.<br>
  Si Poil de Carotte, comme un Jean Fillou, se laisse faire, grand fr&egrave;re<br>
  F&eacute;lix pr&eacute;vient sa soeur qu'il finira par se f&acirc;cher aussi 
  elle triche:</p>
<p>--Cette fois, dit-elle, je me suis oubli&eacute;e, je ne l'ai pas fait expr&egrave;s,<br>
  et je te jure qu'&agrave; partir de dimanche prochain, tu n'en aura plus.</p>
<p>Et toujours elle r&eacute;ussit &agrave; lui en mettre un doigt.</p>
<p>--Il arrivera malheur, dit grand fr&egrave;re F&eacute;lix.</p>
<p>Ce matin, roul&eacute; dans sa serviette, la t&ecirc;te basse, comme soeur 
  Ernestine<br>
  ruse encore, il ne s'aper&ccedil;oit de rien.</p>
<p>--L&agrave;, dit-elle, je t'ob&eacute;is, tu ne bougonneras point, regarde 
  le pot ferm&eacute;<br>
  sur la chemin&eacute;e. Suis-je gentille? D'ailleurs je n'ai aucun m&eacute;rite.<br>
  Il faudrait du ciment pour Poil de Carotte, mais avec toi, la pommade est<br>
  unitile. Tes cheveux frisent et bouffent tout seuls. Ta t&ecirc;te ressemble<br>
  &agrave; un chou-fleur et cette raie durera jusqu'&agrave; la nuit.</p>
<p>--Je te remercie, dit grand fr&egrave;re F&eacute;lix.</p>
<p>Il se l&egrave;ve sans d&eacute;fiance. Il n&eacute;glige de v&eacute;rifier 
  comme d'ordinaire, en<br>
  passant sa main sur ses cheveux.</p>
<p>Soeur Ernestine ach&egrave;ve de l'habiller, le pomponne et lui met de gants 
  de<br>
  filoselle blanche.</p>
<p>--&Ccedil;a y est? dit grand fr&egrave;re F&eacute;lix.</p>
<p>--Tu brilles comme un prince, dit soeur Ernestine, il ne te manque que<br>
  ta casquette. Va la chercher dans l'armoire.</p>
<p>Mais grand fr&egrave;re F&eacute;lix se trompe. Il passe devant l'armoire. 
  Il court<br>
  au buffet, l'ouvre, empoigne une carafe pleine d'eau et la vide sur sa<br>
  t&ecirc;te, avec tranquillit&eacute;.</p>
<p>--Je t'avais pr&eacute;venue, ma soeur, dit-il. Je n'aime pas qu'on se moque<br>
  de moi. Tu es encore trop petite pour rouler un vieux de la vieille.<br>
  Si jamais tu recommence, j'irai noyer ta pommade dans la rivi&egrave;re.</p>
<p>Ses cheveux aplatis, son costume du dimanche ruissellant, et tout tremp&eacute;,<br>
  il attend qu'on le change ou que le soleil le s&egrave;che, au choix: &ccedil;a 
  luit<br>
  est &eacute;gal.</p>
<p>--Quel type! se dit Poil de Carotte, immobile d'admiration. Il ne crain<br>
  personne, et si j'essayais de l'imiter, on rirait bien. Mieux vaut<br>
  laisser croire que je ne d&eacute;teste pas la pommade.</p>
<p>Mais tandis que Poil de Carotte se r&eacute;signe d'un coeur habitu&eacute;, 
  ses<br>
  cheveux le vengent &agrave; son insu.</p>
<p>Couch&eacute; de force, quelque temps, sous la pommade, ils font les morts;<br>
  puis ils se d&eacute;gourdissent, et par une invisible pouss&eacute;e bossellent 
  leur<br>
  l&eacute;ger moule luisant, le fendillent, le cr&egrave;vent.</p>
<p>On dirait un chaume qui d&eacute;g&egrave;le. Et bient&ocirc;t la premi&egrave;re 
  m&egrave;che se dresse<br>
  en l'air, droite, libre.<br>
</p>
<p>&nbsp;</p>
<h3>Le Bain</h3>
<p><br>
  Comme quatre heures vont bient&ocirc;t sonner, Poil de Carotte, f&eacute;brile,<br>
  r&eacute;veille M. Lepic et grand fr&egrave;re F&eacute;lix qui dorment sous 
  les noisetiers<br>
  du jardin.</p>
<p>--Partons-nous? dit-il.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Allons-y, porte les cale&ccedil;ons?</p>
<p>Monsieur Lepic:<br>
  Il doit faire encore trop chaud.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Moi, j'aime mieux quand il y a du soleil.</p>
<p>Poil de Carotte:<br>
  Et tu serras mieux, papa, au bord de l'eau qu'ici. Tu te coucheras<br>
  sur l'herbe.</p>
<p>Monsieur Lepic:<br>
  Marchez devant, et doucement, de peur d'attraper la mort.</p>
<p>Mais Poil de Carotte mod&egrave;re son allure &agrave; grand peine et se sent 
  des<br>
  fourmis dans les pieds. Il porte sur l'&eacute;paule son cale&ccedil;on s&eacute;v&egrave;re 
  et<br>
  sans dessin et le cale&ccedil;on rouge et bleu de grand fr&egrave;re F&eacute;lix. 
  La<br>
  figure anim&eacute;e, il bavarde, il chante pour lui seul et il saute apr&egrave;s<br>
  les branches. Il nage dans l'air et il dit &agrave; grand fr&egrave;re F&eacute;lix:</p>
<p>--Crois-tu qu'elle sera bonne, hein? Ce qu'on va gigoter!</p>
<p>--Un malin! r&eacute;pond grand fr&egrave;re F&eacute;lix, d&eacute;daigneux 
  et fix&eacute;.</p>
<p>En effet, Poil de Carotte se calme tout &agrave; coup.</p>
<p>Il vient d'enjamber, le premier, avec l&eacute;g&egrave;ret&eacute;, un petit 
  mur de pierres<br>
  s&egrave;ches, et la rivi&egrave;re brusquement apparue coule devant lui. L'instant<br>
  est pass&eacute; de rire.</p>
<p>De reflets glac&eacute;s miroitent sur l'eau enchant&eacute;e. Elle clapote 
  comme<br>
  des dents claquent et exhale une odeur fade.</p>
<p>Il s'agit d'entrer l&agrave; dedans, d'y s&eacute;journer et de s'y occuper, 
  tandis<br>
  que M. Lepic comptera sur sa montre le nombre de minutes r&eacute;glementaires.<br>
  Poil de Carotte frissonne. Une fois de plus son courage, qu'il excitait<br>
  pour le faire durer, lui manque au bon moment, et la vue de l'eau,<br>
  attirante de loin, le met en d&eacute;tresse.</p>
<p>Poil de Carotte commence de se d&eacute;shabiller, &agrave; l'&eacute;cart. 
  Il veut moins<br>
  cacher sa maigreur et ses pieds, que trembler seul, sans honte.</p>
<p>Il &ocirc;te ses v&ecirc;tements un &agrave; un et les plie avec soin sur l'herbe. 
  Il<br>
  noue ses cordons de souliers et n'en finit plus de les d&eacute;nouer. Il met<br>
  son cale&ccedil;on, enl&egrave;ve sa chemise courte et, comme il transpire, 
  pareil<br>
  au sucre de pomme qui poisse dans sa ceinture de papier, il attend<br>
  encore un peu.</p>
<p>D&eacute;j&agrave; grand fr&egrave;re F&eacute;lix a pris possession de la 
  rivi&egrave;re et la saccage<br>
  en ma&icirc;tre. Il la bat &agrave; tour de bras, la frappe du talon, la fait<br>
  &eacute;cumer, et, terrible, au milieu, chasse vers les bords le troupeau des<br>
  vagues courrouc&eacute;es.</p>
<p>--Tu n'y penses plus, Poil de Carotte? demande monsieur Lepic.</p>
<p>--Je me s&eacute;chais, dit Poil de Carotte. Enfin il se d&eacute;cide, il 
  s'assied<br>
  par terre, et t&acirc;te l'eau d'un orteil que ses chaussures trop &eacute;troites<br>
  ont &eacute;cras&eacute;. En m&ecirc;me temps, il se frotte l'estomac qui peut-&ecirc;tre 
  n'a<br>
  pas fini de dig&eacute;rer. Puis il se laisse glisser le long des racines.</p>
<p>Elles lui &eacute;gratignent les mollets, les cuisses, les fesses. Quand il 
  a<br>
  de l'eau jusqu'au ventre, il va remonter et se sauver. Il lui semble<br>
  qu'une ficelle mouill&eacute;e s'enroule peu &agrave; peu autour de son corps, 
  comme<br>
  autour d'une toupie. Mais la motte o&ugrave; il s'appuie c&egrave;de, et Poil 
  de<br>
  Carotte tombe, dispara&icirc;t, barbote et se redresse, toussant, crachant,<br>
  suffoqu&eacute;, aveugl&eacute;, &eacute;tourdi.</p>
<p>--Tu plonges bien, mon gar&ccedil;on, lui dit monsieur Lepic.</p>
<p>--Oui, dit Poil de Carotte, quoique je n'aime pas beaucoup &ccedil;a. L'eau<br>
  reste dans mes oreilles, et j'aurai mal &agrave; la t&ecirc;te.</p>
<p>Il cherche un endroit o&ugrave; il puisse apprendre &agrave; nager, c'est-&agrave;-dire<br>
  faire aller ses bras, tandis que ses genoux marcheront sur le sable.</p>
<p>--Tu te presses trop, lui dit M. Lepic. N'agite donc pas tes poings<br>
  ferm&eacute;s, comme si tu t'arrachais les cheveux. Remue tes jambes qui<br>
  ne font rien.</p>
<p>--C'est plus difficile de nager sans se servir des jambes, dit Poil de<br>
  Carotte.</p>
<p>Mais grand fr&egrave;re F&eacute;lix l'emp&ecirc;che de s'appliquer et le d&eacute;range 
  toujours.</p>
<p>--Poil de Carotte, viens ici. Il y en a plus creux. Je perds pied,<br>
  j'enfonce. Regarde donc. Tiens: tu me vois. Attention: tu ne me vois<br>
  plus. A pr&eacute;sent, mets-toi l&agrave; vers le saule. Ne bouge pas. Je parie<br>
  de te rejoindre en dix brass&eacute;es.</p>
<p>--Je compte, dit Poil de Carotte grelottant, les &eacute;paules hors de l'eau,<br>
  immobile comme une vraie borne.<br>
  De nouveau, il s'accroupit pour nager. Mais grand fr&egrave;re F&eacute;lix 
  lui grimpe<br>
  sur le dos, pique une t&ecirc;te et dit:</p>
<p>--A ton tour, si tu veux, grimpe sur le mien.</p>
<p>--Laisse-moi prendre ma le&ccedil;on tranquille, dit Poil de Carotte.</p>
<p>--C'est bon, crie M. Lepic, sortez. Venez boire chacun une goutte de rhum.</p>
<p>-D&eacute;j&agrave;! dit Poil de Carotte.</p>
<p>Maintenant il ne voudrait plus sortir. Il n'a pas assez profit&eacute; de son<br>
  bain. L'eau qu'il faut quitter cesse de lui faire peur. De plomb tout<br>
  &agrave; l'heure, &agrave; pr&eacute;sent de plume, il s'y d&eacute;bat avec 
  une sorte de vaillance<br>
  fr&eacute;n&eacute;tique, d&eacute;fiant le danger, pr&ecirc;t &agrave; risquer 
  sa vie pour sauver quelqu'un,<br>
  et il dispara&icirc;t m&ecirc;me volontairement sous l'eau, afin de go&ucirc;ter 
  l'angoisse<br>
  de ceux qui se noient.</p>
<p>--D&eacute;p&ecirc;che-toi, s'&eacute;crie M. Lepic, ou grand fr&egrave;re 
  F&eacute;lix boira tout le rhum.</p>
<p>Bien que Poil de Carotte n'aime pas le rhum, il dit:</p>
<p>--Je ne donne ma part &agrave; personne.</p>
<p>Et il boit comme un vieux soldat.</p>
<p>Monsieur Lepic:<br>
  Tu t'es mal lav&eacute;, il rest de la crasse &agrave; tes chevilles.</p>
<p>Poil de Carotte:<br>
  C'est de la terre, papa.</p>
<p>Monsieur Lepic:<br>
  Non, c'est de la crasse.</p>
<p>Poil de Carotte:<br>
  Veux-tu que je retourne, papa?</p>
<p>Monsieur Lepic:<br>
  Tu &ocirc;teras &ccedil;a demain, nous reviendrons.</p>
<p>Poil de Carotte:<br>
  Veine! Pourvu qu'il fasse beau!</p>
<p>Il s'essuie du bout du doigt, avec les coins secs de la serviette que<br>
  grand fr&egrave;re F&eacute;lix n'as pas mouill&eacute;s, et la t&ecirc;te lourde, 
  la gorge r&acirc;cl&eacute;e,<br>
  il rit aux &eacute;clats, tant son fr&egrave;re et M. Lepic plaisantent dr&ocirc;lement 
  ses<br>
  orteils boudin&eacute;s.</p>
<h3></h3>
<h3>Honorine</h3>
<p><br>
  Madame Lepic:<br>
  Auel &acirc;ge avez-vous donc, d&eacute;j&agrave;, Honorine?</p>
<p>Honorine:<br>
  Soixante-sept ans depuis le Toussaint, madame Lepic.</p>
<p>Madame Lepic:<br>
  Vous voil&agrave; vieille, ma pauvre vieille!</p>
<p>Honorine:<br>
  &Ccedil;a ne prouve rien, quand on peut travailler. Jamais je n'ai &eacute;t&eacute; 
  malade.<br>
  Je crois les chevaux moins durs que moi.</p>
<p>Madame Lepic:<br>
  Voulez-vous que je vous dise une chose, Honorine? Vous mourrez tout d'un<br>
  coup. Quelque soir, en revenant de la rivi&egrave;re, vous sentirez votre hotte<br>
  plus &eacute;crasante, votre brouette plus lourde &agrave; pousser que les autres 
  soirs;<br>
  vous tomberez &agrave; genoux entre les brancards, le nez sur votre linge mouill&eacute;,<br>
  et vous serez perdue. On vous rel&egrave;vera morte.</p>
<p>Honrine:<br>
  Vous me faites rire, madame Lepic; n'ayez pas crainte; la jambe et le bras<br>
  vont encore.</p>
<p>Madame Lepic:<br>
  Vous vous courbez un peu, il est vrai, mais quand le dos s'arrondit, on<br>
  lave avec moins de fatigue dans les reins. Quel dommage que votre vue<br>
  baisse! Ne dites pas non, Honorine! Depuis quelque temps, je le remarque.</p>
<p>Honorine:<br>
  Oh! j'y vois clair comme &agrave; mon mariage.</p>
<p>Madame Lepic:<br>
  Bon! ouvrez le placard, et donnez-moi une assiette, n'importe laquelle.<br>
  Si vous essuyez comme il faut votre vaisselle, pourquoi cette bu&eacute;e?</p>
<p>Honorine:<br>
  Il y a de l'humidit&eacute; dans le placard.</p>
<p>Madame Lepic:<br>
  Y a-t-il aussi, dans le placard, des doigts qui se prom&egrave;nent sur les<br>
  assiettes? Regardez cette trace.</p>
<p>Honorine:<br>
  O&ugrave; donc, s'il vous pla&icirc;t, madame? je ne vois rien.</p>
<p>Madame Lepic:<br>
  C'est ce que je vous reproche, Honorine. Entendez-moi. Je ne dis pas<br>
  que vous vous rel&acirc;chez, j'aurais tort; je ne connais point de femme au<br>
  pays qui vous vaille par l'&eacute;nergie; seulement vous vieillissez. Moi<br>
  aussi, je vieillis; nous vieillissons tous, et il arrive que la bonne<br>
  volont&eacute; ne suffit pas. Je parie que des fois vous sentez une esp&egrave;ce 
  de<br>
  toile sur vos yeux. Et vous avez beau frotter, elle reste.</p>
<p>Honorine:<br>
  Pourtant, je les &eacute;carquille bien et je ne vois pas trouble comme si<br>
  j'avais la t&ecirc;te dans un seau d'eau.</p>
<p>Madame Lepic:<br>
  Si, si, Honorine vous pouvez me croire. Hier encore, vous avez donn&eacute;<br>
  &agrave; monsieur Lepic un verre sale. Je n'ai rien dit, par peur de vous<br>
  chagriner en provoquant une histoire. Monsieur Lepic, non plus, n'a<br>
  rien dit. Il ne dit jamais rien, mais rien ne lui &eacute;chappe. On s'imagine<br>
  qu'il est indiff&eacute;rent: erreur! Il observe, et tout se grave derri&egrave;re<br>
  son front. Il a simplement repouss&eacute; du doigt votre verre, et il a eu 
  le<br>
  courage de d&eacute;jeuner sans boire. Je souffrais pour vous et lui.</p>
<p>Honorine:<br>
  Diable aussi que monsieur Lepic se g&ecirc;ne avec sa domestique! Il n'avait<br>
  qu'&agrave; parler et je lui changeais son verre.</p>
<p>Madame Lepic:<br>
  Possible, Honorine, mais de plus malignes que vous ne font pas parler<br>
  monsieur Lepic d&eacute;cid&eacute; &agrave; ce taire. J'y ai renonc&eacute; 
  moi-m&ecirc;me. D'ailleurs<br>
  la question n'est pas l&agrave;. Je me r&eacute;sume: votre vue faiblit chaque 
  jour<br>
  un peu. S'il n'y a que demi-mal, quand il s'agit d'un gros ouvrage d'une<br>
  lessive, les ouvrages de finesse ne sont plus votre affaire. Malgr&eacute; le<br>
  surcro&icirc;t de d&eacute;pense, je chercherais volontiers quelqu'un pour vous 
  aider...</p>
<p>Honorine:<br>
  Je ne m'accorderais jamais avec une autre femme dans mes jambes, madame<br>
  Lepic.</p>
<p>Madame Lepic:<br>
  J'allais le dire. Alors quoi? Franchement, que me conseillez-vous?</p>
<p>Honorine:<br>
  &Ccedil;a marchera bien ainsi jusqu'&agrave; ma mort.</p>
<p>Madame Lepic:<br>
  Votre mort! Y songez-vous, Honorine? Capable de nous enterrer tous,<br>
  comme je le souhaite, supposez-vous que je compte sur votre mort?</p>
<p>Honorine:<br>
  Vous n'avez peut-&ecirc;tre pas l'intention de me renvoyer &agrave; cause d'un 
  coup<br>
  de torchon de travers. D'abord je ne quitte votre maison que si vous<br>
  me jetez &agrave; la porte. Et une fois dehors, il faudra donc crever?</p>
<p>Madame Lepic:<br>
  Qui parle de vous renvoyer, Honorine? Vous voil&agrave; toute rouge. Nous<br>
  causons l'une avec l'autre, amicalement, et puis vous vous f&acirc;chez, vous<br>
  dites des b&ecirc;tises plus grosses que l'&eacute;glise.</p>
<p>Honorine:<br>
  Dame! est-ce que je sais, moi?</p>
<p>Madame Lepic:<br>
  Et moi? Vous ne perdez la vue ni par votre faute, ni par la mienne.<br>
  J'esp&egrave;re que le m&eacute;decin vous gu&eacute;rira. &Ccedil;a arrive. 
  En attendant, laquelle<br>
  de nous deux est la plus embarass&eacute;e. Vous ne soup&ccedil;onnez m&ecirc;me 
  pas que<br>
  vos yeux prennent la maladie. Le m&eacute;nge en souffre. Je vous avertis par<br>
  charit&eacute;, pour pr&eacute;venir des accidents, et aussi parce que j'ai 
  le droit,<br>
  il me semble, de faire, avec douceur, une observation.</p>
<p>Honorine:<br>
  Tant que vous voudrez. Faites &agrave; votre aise, madame Lepic. Un moment je<br>
  me voyais dans la rue; vous me rassurez. De mon c&ocirc;t&eacute;, je surveillerai<br>
  mes assiettes, je le garantis.</p>
<p>Madame Lepic:<br>
  Est-ce que je demande autre chose? Je vaux mieux que ma r&eacute;putation,<br>
  Honorine, et je ne me priverai de vos services que si vous m'y obligez<br>
  absolument.</p>
<p>Honorine:<br>
  Dans ce cas-l&agrave;, madame Lepic, ne soufflez mot. Maintenant je me crois<br>
  utile et je crierais &agrave; l'injustice si vous me chassiez. Mais le jour<br>
  o&ugrave; je m'apercevrai que je deviens &agrave; charge et que je ne sais m&ecirc;me 
  plus<br>
  faire chauffer une marmite d'eau sur le feu, je m'en irai tout de suite,<br>
  toute seule, sans qu'on me pousse.</p>
<p>Madame Lepic:<br>
  Et sans oublier, Honorine, que vous trouverez toujours un restant de soupe<br>
  &agrave; la maison.</p>
<p>Honorine:<br>
  Non, madame Lepic, point de soupe; seulement du pain. Depuis que la m&egrave;re<br>
  Ma&iuml;tte ne mange que du pain, elle ne veux pas mourir.</p>
<p>Madame Lepic:<br>
  Et savez-vous qu'elle a au moins cent ans? et savez-vous encore une chose,<br>
  Honorine? les mendiants sont plus heureux que nous, c'est moi qui vous le<br>
  dis.</p>
<p>Honorine:<br>
  Puisque vous le dites, je dis comme vous, madame Lepic.<br>
</p>
<p>&nbsp;</p>
<h3>La Marmite</h3>
<p>Elles sont rares pour Poil de Carotte, les occasions de se rendre utile<br>
  &agrave; sa famille. Tapi dans un coin, il les attend au passage. Il peut<br>
  &eacute;couter, sans opinion pr&eacute;con&ccedil;ue, et, le moment venu, sortir 
  de l'ombre,<br>
  et, comme une personne r&eacute;fl&eacute;chie, qui seule garde toute sa t&ecirc;te 
  au milieu<br>
  de gens que les passions troublent, prendre en mains la direction des<br>
  affaires.</p>
<p>Or il devine que madame Lepic a besoin d'un aide intelligent et s&ucirc;r.<br>
  Certes, elle ne l'avouera pas, trop fi&egrave;re. L'accord se fera tacitement,<br>
  et Poil de Carotte devra agir sans &ecirc;tre encourag&eacute;, sans esp&eacute;rer 
  une<br>
  r&eacute;compense.</p>
<p>Il s'y d&eacute;cide.</p>
<p>Du matin au soir, une marmite pend &agrave; la cr&eacute;maill&egrave;re de 
  la chemin&eacute;e.<br>
  L'hiver, o&ugrave; if faut beaucoup d'eau chaude, on la remplit et on la vide<br>
  souvent, et elle bouillonne sur un grand feu.</p>
<p>L'&eacute;t&eacute; on use de son eau qu'apr&egrave;s chaque repas, pour laver 
  la vaisselle,<br>
  et le reste du temps elle bout sans utilit&eacute;, avec un petit sifflement<br>
  continu, tandis que sous son ventre fendill&eacute;, deux b&ucirc;ches fument,<br>
  presque &eacute;teintes.</p>
<p>Parfois Honorine n'entend plus siffler. Elle se penche et pr&ecirc;te l'oreille.</p>
<p>--Tout s'est &eacute;vapor&eacute;, dit-elle.</p>
<p>Elle verse un seau d'eau dans la marmite, rapproche les deux b&ucirc;ches et<br>
  remue la cendre. Bient&ocirc;t le doux chantonnement recommence et Honorine<br>
  tranquillis&eacute;e va s'occuper ailleurs.</p>
<p>On lui dirait:</p>
<p>--Honorine, pourquoi faites-vous chauffer de l'eau qui ne vous sert<br>
  plus? Enlevez donc votre marmitre; &eacute;teignez le feu. Vous br&ucirc;lez 
  du<br>
  bois comme s'il ne co&ucirc;tait rien. Tant de pauvres g&egrave;lent, d&egrave;s 
  qu'arrive<br>
  le froid. Vous &ecirc;tes pourtant une femme &eacute;conome.</p>
<p>Elle secouerait la t&ecirc;te.<br>
  Elle a toujours vu une marmite pendre au bout de la cr&eacute;maill&egrave;re.<br>
  Elle a toujours entendu de l'eau bouillir et, la marmite vid&eacute;e, qu'il<br>
  pleuve, qu'il vente ou que le soleit tape, elle l'a toujours remplie.</p>
<p>Et maintenant, il n'est m&ecirc;me plus n&eacute;cessaire qu'elle touche la 
  marmite,<br>
  ni qu'elle la voie; elle la conna&icirc;t par coeur. Il lui suffit de<br>
  l'&eacute;couter, et si la marmite se tait, elle y jette un seau d'eau, comme<br>
  elle enfilerait une perle, tellement habitu&eacute;e que jusqu'ici elle n'a<br>
  jamais manqu&eacute; son coup.</p>
<p>Elle le manque aujourd'hui pour la premi&egrave;re fois.</p>
<p>Toute l'eau tombe dans le feu et un nuage de cendre, comme une b&ecirc;te<br>
  d&eacute;rang&eacute;e qui se f&acirc;che, saute sur Honorine, l'enveloppe, 
  l'&eacute;touffe et<br>
  la br&ucirc;le.</p>
<p>Elle pousse un cri, &eacute;ternue et crache en reculant.</p>
<p>--Ch&acirc;cre! dit-elle, j'ai cru que le diable sortait de dessous terre.</p>
<p>Les yeux coll&eacute;s et cuisants, elle t&acirc;tonne avec ses mains noircies 
  dans<br>
  la nuit de la chemin&eacute;e.</p>
<p>--Ah! je m'explique, dit-elle stup&eacute;faite. La marmite n'y est plus...<br>
  Ma foi non, dit-elle, je ne m'explique pas. La marmite y &eacute;tait encore<br>
  tout &agrave; l'heure. S&ucirc;rement, puisqu'elle sifflait comme un fl&ucirc;teau.</p>
<p>On a d&ucirc; l'enlever quand Honorine tournait le dos pour secouer par la<br>
  fen&ecirc;tre un plein tablier d'&eacute;pluchures.</p>
<p>Mais qui donc?</p>
<p>Madame Lepic para&icirc;t s&eacute;v&egrave;re et calme sur le paillasson de 
  la chambre &agrave;<br>
  coucher.</p>
<p>--Quel bruit, Honorine!<br>
  --Du bruit, du bruit! s'&eacute;crie Honorine. Le beau malheur que je fasse 
  du<br>
  bruit! un peu plus je me r&ocirc;tissais. Regardez mes sabots, mon jupon, mes<br>
  mains. J'ai de la boue sur mon caraco et des morceaux de charbon dans<br>
  mes poches.</p>
<p>Madame Lepic:<br>
  Je regarde cette mare qui d&eacute;gouline de la chemin&eacute;e, Honorine. 
  Elle va<br>
  faire du propre.</p>
<p>Honorine:<br>
  Pourquoi qu'on me vole ma marmite sans me pr&eacute;venir. C'est peut-&ecirc;tre<br>
  vous seulement qui l'avez prise?</p>
<p>Madame Lepic:<br>
  Cette marmite appartient &agrave; tout le monde ici, Honorine. Faut-il par<br>
  hasard, que moi ou monsieur Lepic, ou mes enfants, nous vous demandions<br>
  la permission de nous en servir?</p>
<p>Honorine:<br>
  Je dirai des sottises, tant je me sens col&egrave;re.</p>
<p>Madame Lepic:<br>
  Contre nous ou contre vous, ma brave Honorine? Oui, contre qui? Sans<br>
  &ecirc;tre curieuse, je voudrais le savoir. Vous me d&eacute;montez. Sous pr&eacute;texte<br>
  que la marmite a disparu, vous jetez gaillardement un seau d'eau dans<br>
  le feu, et t&ecirc;tue, loin d'avouer votre maladresse, vous vous en prenez<br>
  aux autres, &agrave; moi-m&ecirc;me. Je la trouve raide, ma parole!</p>
<p>Honorine:<br>
  Mon petit Poil de Carotte, sais-tu o&ugrave; est ma marmite?</p>
<p>Madame Lepic:<br>
  Comment le saurait-il, lui, un enfant irresponsable? Laissez donc votre<br>
  marmite. Rappelez-vous plut&ocirc;t votre mot d'hier: &quot;Le jour o&ugrave; 
  je m'apercevrai<br>
  que je ne peu m&ecirc;me plus faire chauffer de l'eau, je m'en irai toute seule,<br>
  sans qu'on me pousse.&quot; Certes, je trouvais vos yeux malades, mais je ne<br>
  croyais pas votre &eacute;tat d&eacute;sesp&eacute;r&eacute;. Je n'ajoute rien, 
  Honorine; mettez-vous<br>
  &agrave; ma place. Vous &ecirc;tes au courant, comme moi, de la situation; jugez<br>
  et concluez. Oh! ne vous g&ecirc;nez point, pleurez. Il y a de quoi.</p>
<p>&nbsp;</p>
<h3></h3>
<h3>R&eacute;ticence</h3>
<p><br>
  --Maman! Honorine!</p>
<p>.....................</p>
<p>Qu'est-ce qu'il veut encore, Poil de Carotte? Il va tout g&acirc;ter. Par<br>
  bonheur, sous le regard froid de madame Lepic, il s'arr&ecirc;te court.</p>
<p>Pourquoi dire &agrave; Honorine:</p>
<p>--C'est moi, Honorine!</p>
<p>Rien ne peut sauver la vieille. Elle n'y voit plus, elle n'y voit plus.<br>
  Tant pis pour elle. T&ocirc;t ou tard elle devait c&eacute;der. Un aveu de lui 
  ne<br>
  la peinerait que davantage. Qu'elle part et que, loin de soup&ccedil;onner<br>
  Poil de Carotte, elle s'imagine frapp&eacute;e par l'in&eacute;vitable coup 
  du sort.<br>
  Et pourquoi dire &agrave; madame Lepic:</p>
<p>--Maman, c'est moi!</p>
<p>A quoi bon se vanter d'une action m&eacute;ritoire, mendier un sourire d'honneur?<br>
  Outre qu'il courrait quelque danger, car il sait madame Lepic capable de<br>
  le d&eacute;savouer en public, qu'il se m&ecirc;le donc de ses affaires, ou 
  mieux,<br>
  qu'il fasse mine d'aider sa m&egrave;re et Honorine &agrave; chercher la marmite.</p>
<p>Et lorsqu'un instant tous trois s'unissent pour la trouver, c'est lui qui<br>
  montre le plus d'ardeur.</p>
<p>Madame Lepic, d&eacute;sint&eacute;ress&eacute;e, y renonce la premi&egrave;re.</p>
<p>Honrine se r&eacute;signe et s'&eacute;loigne, marmotteuse, et bient&ocirc;t 
  Poil de Carotte,<br>
  qu'un scrupule faillit perdre, rentre en lui-m&ecirc;me, comme dans une gaine,<br>
  comme un instrument de justice dont on n'a plus besoin.<br>
</p>
<p>&nbsp;</p>
<h3>Agathe</h3>
<p><br>
  C'est Agathe, une petite fille d'Honorine, qui la remplace.</p>
<p>Curieusement, Poil de Carotte observe la nouvelle venue, qui, pendant<br>
  quelques jours, d&eacute;tournera de lui sur elle, l'attention des Lepic.</p>
<p>--Agathe, dit madame Lepic, frappez avant d'entrer, ce qui ne signifie<br>
  pas que vous devez d&eacute;foncer les portes &agrave; coups de poing de cheval.</p>
<p>--&Ccedil;a commence, se dit Poil de Carotte, mais je l'attends au d&eacute;jeuner.</p>
<p>On mange dans la grande cuisine. Agathe, une serviette sur le bras, se<br>
  tient pr&ecirc;te &agrave; courir du fourneau vers le placard, du placard vers 
  la<br>
  table, car elle ne sait gu&egrave;re marcher pos&eacute;ment; elle pr&eacute;f&egrave;re 
  haleter,<br>
  le sang aux joues.</p>
<p>Et elle parle trop vite, rit trop haut, a trop envie de bien faire.</p>
<p>M. Lepic s'installe le premier, d&eacute;noue sa serviette, pousse son assiette<br>
  vers le plat qu'il voit devant lui, prend de la viande, de la sauce et<br>
  ram&egrave;ne l'assiette. Il se sert &agrave; boire, et le dos courb&eacute;, 
  les yeux<br>
  baiss&eacute;s, il se nourrit sobrement aujourd'hui comme chaque jour, avec<br>
  indiff&eacute;rence.</p>
<p>Quand on change le plat, il se penche sur sa chaise et remue la cuisse.</p>
<p>Madame Lepic sert elle-m&ecirc;me les enfants, d'abord grand fr&egrave;re F&eacute;lix 
  parce<br>
  que son estomac crie la faim, puis soeur Ernestine pour sa qualit&eacute; d'a&icirc;n&eacute;e,<br>
  enfin Poil de Carotte qui se trouve au bout de la table.</p>
<p>Il n'en redemande jamais, comme si c'&eacute;tait formellement d&eacute;fendu. 
  Une<br>
  portion doit suffire. Si on lui fait des offres, il accepte, et sans<br>
  boire, se gonfle de riz qu'il n'aime pas, pour flatter madame Lepic, qui,<br>
  seule de la famille, l'aime beaucoup.</p>
<p>Plus ind&eacute;pendants, grand fr&egrave;re F&eacute;lix et soeur Ernestine 
  veulent-ils une<br>
  seconde portion; ils poussent, selon la m&eacute;thode de M. Lepic, leur assiette<br>
  du c&ocirc;t&eacute; du plat.</p>
<p>Mais personne ne parle.</p>
<p>--Qu'est-ce qu'ils ont donc? se dit Agathe.</p>
<p>Ils n'ont rien. Ils sont ainsi, voil&agrave; tout. Elle ne peut s'emp&ecirc;cher 
  de<br>
  b&acirc;iller, les bras &eacute;cart&eacute;s, devant l'un et devant l'autre.</p>
<p>M. Lepic mange avec lenteur, comme s'il m&acirc;chait du verre pil&eacute;.</p>
<p>Madame Lepic, pourtant plus bavarde, entre ses repas, qu'une agace,<br>
  commande &agrave; table par gestes et signes de t&ecirc;te.</p>
<p>Soeur Ernestine l&egrave;ve les yeux au plafond.</p>
<p>Grand fr&egrave;re F&eacute;lix sculpte sa mie de pain, et Poil de Carotte, 
  qui n'a<br>
  plus de timbale, ne se pr&eacute;occupe que de ne pas nettoyer son assiette,<br>
  trop t&ocirc;t, par gourmandise, ou trop tard, par lambinerie. Dans ce but,<br>
  il se livre &agrave; des calculs compliqu&eacute;s.</p>
<p>Soudain M. Lepic va remplir une carafe d'eau.</p>
<p>--J'y serais bien all&eacute;e, moi, dit Agathe.</p>
<p>Ou plut&ocirc;t, elle ne dit pas, elle le pense seulement. D&eacute;j&agrave; 
  atteinte du<br>
  mal de tous, la langue lourde, elle n'ose parler, mais se croyant en<br>
  faute, elle redouble d'attention.</p>
<p>M. Lepic n'a presque plus de pain. Agathe cette fois ne se laissera pas<br>
  devancer. Elle le surveille au point d'oublier les autres et que madame<br>
  Lepic d'un sec</p>
<p>--Agathe, est-ce qu'il vous pousse une branche?</p>
<p>la rapelle &agrave; l'ordre.</p>
<p>--Voil&agrave;, madame, r&eacute;pond Agathe.</p>
<p>Et elle se multiplie sans quitter de l'oeil M. Lepic. Elle veut le<br>
  conqu&eacute;rir par ses pr&eacute;venances et t&acirc;chera de se signaler.</p>
<p>Il est temps.</p>
<p>Comme M. Lepic mord sa derni&egrave;re bouch&eacute;e de pain, elle se pr&eacute;cipite 
  au<br>
  placard et rapporte une couronne de cinq livres, non entam&eacute;e, qu'elle<br>
  lui offre de bon coeur, tout heureuse d'avoir devin&eacute; les d&eacute;sirs 
  du<br>
  ma&icirc;tre.</p>
<p>Or, M. Lepic noue sa serviette, se l&egrave;ve de table, met son chapeau et<br>
  va dans le jardin fumer une cigarette.</p>
<p>Quand il a fini de d&eacute;jeuner, il ne recommence pas.</p>
<p>Clou&eacute;e, stupide, Agathe tenant sur son ventre la couronne qui p&egrave;se 
  cinq<br>
  livres, semble la r&eacute;clame en cire d'une fabrique d'appareils de sauvetage.<br>
</p>
<p>&nbsp;</p>
<h3>Le Programme</h3>
<p><br>
  --&Ccedil;a vous la coupe, dit Poil de Carotte, d&egrave;s qu'Agathe et luis 
  se trouvent<br>
  seuls dans la cuisine. Ne vous d&eacute;couragez pas, vous en verrez d'autres.<br>
  Mais o&ugrave; allez-vous avec ces bouteilles?</p>
<p>--A la cave, monsieur Poil de Carotte.</p>
<p>Poil de Carotte:<br>
  Pardon, c'est moi qui vais &agrave; la cave. Du jour o&ugrave; j'ai pu descendre<br>
  l'escalier si mauvais que les femmes glissent et risquent de s'y casser<br>
  le cou, je suis devenu l'homme de confiance. Je distingue le cachet<br>
  rouge du cachet bleu. Je vends les vieilles feuillettes pour mes petits<br>
  b&eacute;n&eacute;fices, de m&ecirc;me que les peaux de li&egrave;vres, et je 
  remets l'argent &agrave;<br>
  maman.<br>
  Entendons-nous, s'il vous pla&icirc;t, afin que l'un ne g&ecirc;ne pas l'autre 
  dans<br>
  son service.<br>
  Le matin j'ouvre au chien et je lui fais manger sa soupe. Le soir je lui<br>
  siffle de venir se coucher. Quand il s'attarde par les rues, je l'attends.<br>
  En outre, maman m'a promis que je fermerais toujours la porte des poules.<br>
  J'arrache les herbes qu'il faut conna&icirc;tre, dont je secoue la terre sur<br>
  mon pied pour reboucher leur trou, et que je distribue aux b&ecirc;tes.<br>
  Comme exercice, j'aide mon p&egrave;re &agrave; scier du bois.<br>
  J'ach&egrave;ve le gibier qu'il rapporte vivant et vous le plumez avec soeur<br>
  Ernestine. Je fends le ventre des poissons, je les vide et fais p&eacute;ter<br>
  leurs vessies sous mon talon.<br>
  Par exemple c'est vous qui les &eacute;caillez et qui tirez les seaux du puis.<br>
  J'aide &agrave; d&eacute;vider les &eacute;cheveaux de fil.<br>
  Je mouds le caf&eacute;.<br>
  Quand M. Lepic quitte ses souliers sales, c'est moi qui les porte dans<br>
  le corridor, mais soeur Ernestine ne c&egrave;de &agrave; personne le droit 
  de rapporter<br>
  les pantoufles qu'elle a brod&eacute;es elle-m&ecirc;me.<br>
  Je me charge des commissions importantes, des longues trottes, d'aller<br>
  chez le pharmacien ou le m&eacute;decin.<br>
  De votre c&ocirc;t&eacute;, vous courez le village aux menues provisions.<br>
  Mais vous devrez, deux ou trois heures par jour et par tous les temps,<br>
  laver &agrave; la rivi&egrave;re. Ce sera le plus dur de votre travail, ma pauvre<br>
  fille; je n'y peux rien. Cependant je t&acirc;cherai quelquefois, si je suis<br>
  libre, de vous donner un coup de main, quand vous &eacute;tendrez le linge sur<br>
  la haie.<br>
  J'y pense: un conseil. N'&eacute;tendez jamais votre linge sur les arbres<br>
  fruitiers. Monsieur Lepic, sans vous adresser d'observation, d'une<br>
  chiquenaude le jetterait par terre, et madame Lepic, pour une tache,<br>
  vous renverrait le laver.<br>
  Je vous recommande les chaussures. Mettez beaucoup de graisse sur les<br>
  souliers de chasse et tr&egrave;s peu de cirage sur les bottines. &Ccedil;&agrave; 
  les<br>
  br&ucirc;le.<br>
  Ne vous acharnez pas apr&egrave;s les culottes crott&eacute;es. Monsieur Lepic 
  affirme<br>
  que la boue les conserve. Il marche au milieu de la terre labour&eacute;e sans<br>
  relever le bas de son pantalon. Je pr&eacute;f&egrave;re relever le mien, quand 
  monsieur<br>
  Lepic m'emm&egrave;ne et que je porte le carnier.</p>
<p>--Poil de Carotte, me dit-il, tu ne deviendras jamais un chasseur s&eacute;rieux.</p>
<p>Et madame Lepic me dit:</p>
<p>-Gare &agrave; tes oreilles si tu te salis.</p>
<p>C'est une affaire de go&ucirc;t.<br>
  En somme vous ne serez pas trop &agrave; plaindre. Pendant mes vacances nous<br>
  nous partagerons la besogne et vous en aurez moins, ma soeur, mon fr&egrave;re<br>
  et moi rentr&eacute;s &agrave; la pension. &Ccedil;a revient au m&ecirc;me.<br>
  D'ailleurs personne ne vous semblera bien m&eacute;chant. Interrogez nos amis:<br>
  ils vous jureront tous que ma soeur Ernestine a une douceur ang&eacute;lique,<br>
  mon fr&egrave;re F&eacute;lix, un coeur d'or, monsieur Lepic l'esprit droit, 
  le jugement<br>
  s&ucirc;r, et madame Lepic un rare talent de cordon bleu. C'est peut-&ecirc;tre 
  &agrave;<br>
  moi que vous trouverez les plus difficile caract&egrave;re de la famille. Au<br>
  fond j'en vaux un autre. Il suffit de savoir me prendre. Du reste, je<br>
  me raisonne, je me corrige; sans fausse modestie, je m'am&eacute;liore et si<br>
  vous y mettez un peu du v&ocirc;tre, nous vivrons en bonne intelligence.<br>
  Non, ne m'appelez plus monsieur, appelez-moi Poil de Carotte, comme tout<br>
  le monde. C'est moins long que monsieur Lepic fils. Seulement je vous<br>
  prie de ne pas me tutoyer, &agrave; la fa&ccedil;on de votre grand'm&egrave;re 
  Honorine que je<br>
  d&eacute;testais, parce qu'elle me froissait toujours.<br>
</p>
<p>&nbsp;</p>
<h3>L'Aveugle</h3>
<p><br>
  Du bout de son b&acirc;ton, il frappe discr&egrave;tement &agrave; la porte.</p>
<p>Madame Lepic:<br>
  Qu'est-ce qu'il veut encore celui-l&agrave;?</p>
<p>Monsieur Lepic:<br>
  Tu ne le sais pas? Il veut ses dix sous, c'est son jour. Laisse-le<br>
  entrer.</p>
<p>Madame Lepic, maussade, ouvre la porte, tire l'aveugle par le bras,<br>
  brusquement, &agrave; cause du froid.</p>
<p>--Bonjour, tous ceux qui sont l&agrave;? dit l'aveugle.</p>
<p>Il s'avance. Son b&acirc;ton court &agrave; petits pas sur les dalles comme 
  pour<br>
  chasser des souris et rencontre une chaise. L'aveugle s'assied et tend<br>
  au po&ecirc;le ses mains transies.</p>
<p>M. Lepic prend une pi&egrave;ce de dix sous et dit:</p>
<p>--Voil&agrave;!</p>
<p>Il ne s'occupe plus de lui; il continue la lecture d'un journal.</p>
<p>Poil de Carotte s'amuse. Accroupi dans son coin, il regarde les sabots<br>
  de l'aveugle: ils fondent, et, tout autour, des rigoles se dessinent<br>
  d&eacute;j&agrave;.</p>
<p>Madame Lepic s'en aper&ccedil;oit.</p>
<p>--Pr&ecirc;tez-moi vos sabots, vieux, dit-elle.</p>
<p>Elle les porte sous la chemin&eacute;e, trop tard; ils ont laiss&eacute; une 
  mare, et<br>
  les pieds de l'aveugle inquiet sentent l'humidit&eacute;, se l&egrave;vent, 
  tant&ocirc;t l'un,<br>
  tant&ocirc;t l'autre, &eacute;cartent la neige boueuse, la r&eacute;pandent 
  au loin.</p>
<p>D'un ongle, Poil de Carotte gratte le sol, fait signe &agrave; l'eau sale de<br>
  couler vers lui, indique des crevasses profondes.</p>
<p>--Puis qu'il a ses dix sous, dit madame Lepic, sans crainte d'&ecirc;tre<br>
  entendue, que demande-t-il?</p>
<p>Mais l'aveugle parle politique, d'abord timidement, ensuite avec confiance.<br>
  Quand les mots ne viennent pas, il agite son b&acirc;ton, se br&ucirc;le le 
  poing au<br>
  tuyau du po&ecirc;le, le retire vite et, soup&ccedil;onneux, roule son blanc 
  d'oeil<br>
  au fond de ses larmes intarissables.</p>
<p>Parfois M. Lepic, qui tourne le journal, dit:</p>
<p>--Sans doute, papa Tissier, sans doute, mais en &ecirc;tes-vous s&ucirc;r?</p>
<p>--Si j'en suis s&ucirc;r! s'&eacute;crie l'aveugle. &Ccedil;a, par exemple, 
  c'est fort!<br>
  Ecoutez-moi, monsieur Lepic, vous allez voir comment je m'ai aveugl&eacute;.</p>
<p>--Il ne d&eacute;marrera plus, dit madame Lepic.</p>
<p>En effet, l'aveugle se trouve mieux. Il raconte son accident, s'&eacute;tire<br>
  et fond tout entier. Il avait dans les veines des gla&ccedil;ons qui se<br>
  disolvent et circulent. On croirait que ses v&ecirc;tements et ses membres<br>
  suent de l'huile. Par terre, la mare augmente; elle gagne Poil de Carotte<br>
  elle arrive:</p>
<p>C'est lui le but.<br>
  Bient&ocirc;t il pourra jouer avec.</p>
<p>Cependant madame Lepic commence une manoeuvre habile. Elle fr&ocirc;le<br>
  l'aveugle, lui donne des coups de coude, lui marche sur les pieds, le<br>
  fait reculer, le force &agrave; se loger entre le buffet et l'armoire o&ugrave; 
  la<br>
  chaleur ne rayonne pas. L'aveugle, d&eacute;rout&eacute;, t&acirc;tonne, gesticule 
  et ses<br>
  doigts grimpent comme des b&ecirc;tes. Il ramone sa nuit. De nouveau les<br>
  gla&ccedil;ons se forment; voici qu'il reg&egrave;le.</p>
<p>Et l'aveugle termine son histoire d'une voix pleurarde.</p>
<p>--Oui, mes bons amis, fini, plus d'zieux, plus rien, un noir de four.</p>
<p>Son b&acirc;ton lui &eacute;chappe. C'est ce qu'attendait madame Lepic. Elle 
  se<br>
  pr&eacute;cipite, ramasse le b&acirc;ton et le rend &agrave; l'aveugle, -- sans 
  le lui rendre.</p>
<p>Il croit le tenir, il ne l'a pas.</p>
<p>Au moyen d'adroites tromperies, elle le d&eacute;place encore, lui remet ses<br>
  sabots et le guide du c&ocirc;t&eacute; de la porte.</p>
<p>Puis elle le pince l&eacute;g&egrave;rement, afin de se venger un peu; elle 
  le pousse<br>
  dans la rue, sous l'&eacute;dredon du ciel gris qui se vide de toute sa neige,<br>
  contre le vent qui grogne ainsi qu'un chien oubli&eacute; dehors.</p>
<p>Et, avant de refermer la porte, madame Lepic crie &agrave; l'aveugle, comme 
  s'il<br>
  &eacute;tait sourd:</p>
<p>--Au revoir; ne perdez pas votre pi&egrave;ce; &agrave; dimanche prochain s'il 
  fait<br>
  beau et si vous &ecirc;tes toujours de ce monde. Ma foi! vous avez raison, mon<br>
  vieux papa Tissier, on ne sait jamais ni qui vit ni qui meurt. Chacun<br>
  ses peines et Dieu pour tous!</p>
<h3></h3>
<h3>Le Jour de l'An</h3>
<p><br>
  Il neige. Pour que le jour de l'an r&eacute;usisse, il faut qu'il neige.</p>
<p>Madame Lepic a prudemment laiss&eacute; la porte de la cour verrouill&eacute;e. 
  D&eacute;j&agrave;<br>
  des gamins secouent le loquet, cognent au bas, discrets d'abord, puis<br>
  hostiles, &agrave; coups de sabots, et, las d'esp&eacute;rer, s'&eacute;loignent 
  &agrave; reculons,<br>
  les yeux encore vers la fen&ecirc;tre d'o&ugrave; madame Lepic les &eacute;pie. 
  Le bruit de<br>
  leurs ps s'&eacute;touffe dans la neige.</p>
<p>Poil de Carotte saute du lit, va se d&eacute;barbouiller, sans savon, dans<br>
  l'auge du jardin. Elle est gel&eacute;e. Il doit en casser la glace, et ce<br>
  premier exercice r&eacute;pand par tout son corps une chaleur plus saine que<br>
  celle des po&ecirc;les. Mais il feint de se mouiller la figure, et, comme on<br>
  le trouve toujours sale, m&ecirc;me lorsqu'il a fait sa toilette &agrave; fond, 
  il<br>
  n'&ocirc;te que le plus gros.</p>
<p>Dispos et frais pour la c&eacute;r&eacute;monie, il se place derri&egrave;re 
  son grand fr&egrave;re<br>
  F&eacute;lix, qui se tient derri&egrave;re soeur Ernestine, l'ainn&eacute;e. 
  Tous trois<br>
  entrent dans la cuisine. Monsieur et madame Lepic viennent de s'y<br>
  r&eacute;unir, sans en avoir l'air.<br>
  Soeur Ernestine les embrasse et dit:</p>
<p>--Bonjour, papa, bonjour, maman, je vous souhaite une bonne ann&eacute;e, une<br>
  bonne sant&eacute; et le paradis &agrave; la fin de vos jours.</p>
<p>Grand fr&egrave;re F&eacute;lix dit la m&ecirc;me chose, tr&egrave;s vite, 
  courant au bout de la<br>
  phrase, et embrasse pareillement.</p>
<p>Mais Poil de Carotte sort de sa casquette une lettre. On lit sur<br>
  l'enveloppe ferm&eacute;e:</p>
<p>&quot;A mes Chers Parents.&quot; Elle ne porte pas d'adresse. Un oiseau d'esp&egrave;ce<br>
  rare, riche en couleurs, file, d'un trait, dans un coin.</p>
<p>Poil de Carotte la tend &agrave; madame Lepic, qui la d&eacute;cachette. Des 
  fleurs<br>
  &eacute;closes ornent abondamment la feuille de papier, et une telle dentelle<br>
  en fait le tour que souvent la plume de Poil de Carotte est tomb&eacute;e dans<br>
  les trous, &eacute;claboussant le mot voison.</p>
<p>Monsieur Lepic:<br>
  Et moi, je n'ai rien!</p>
<p>Poil de Carotte:<br>
  C'est pour vous deux; maman te la pr&ecirc;tera.</p>
<p>Monsieur Lepic:<br>
  Ainsi, tu aimes mieux ta m&egrave;re que moi. Alors, fouille-toi pour voir si<br>
  cette pi&egrave;ce de dix sous neuve est dans ta poche.</p>
<p>Poil de Carotte:<br>
  Patiente un peu, maman a fini.</p>
<p>Madame Lepic:<br>
  Tu as du style, mais une si mauvaise &eacute;criture que je ne peux pas lire.</p>
<p>--Tiens, papa, dit Poil de Carotte empress&eacute;, &agrave; toi, maintenant.</p>
<p>Tandis que Poil de Carotte, se tenant droit, attend la r&eacute;ponse, M. Lepic<br>
  lit la lettre une fois, deux fois, l'examine longuement, selon son habitude,<br>
  fait &quot;Ah! ah!&quot; et la d&eacute;pose sur la table.</p>
<p>Elle ne sert plus &agrave; rien, son effet enti&egrave;rement produit. Elle 
  appartient<br>
  &agrave; tout le monde. Chacun peut voir, toucher. Soeur Ernestine et grand<br>
  fr&egrave;re F&eacute;lix la prennent &agrave; leur tour et y cherchent des 
  fautes<br>
  d'orthographe. Ici Poil de Carotte a d&ucirc; changer de plume, on lit mieux.<br>
  Ensuite ils la lui rendent.</p>
<p>Il la tourne et la retourne, sourit laidement, et semble demander:</p>
<p>--Qui en veut?</p>
<p>Enfin il la resserre dans sa casquette. On distribue les &eacute;trennes.<br>
  Soeur Ernestine a une poup&eacute;e aussi haute qu'elle, plus haute, et grand<br>
  fr&egrave;re F&eacute;lix une bo&icirc;te de soldats en plomb pr&ecirc;ts &agrave; 
  se battre.</p>
<p>--Je t'ai r&eacute;serv&eacute; une surprise, dit madame Lepic &agrave; Poil 
  de Carotte.</p>
<p>Poil de Carotte:<br>
  Ah, oui!</p>
<p>Madame Lepic:<br>
  Pourquoi cet: ah, oui! Puisque tu la connais, il est inutile que je te<br>
  la montre.</p>
<p>Poil de Carotte:<br>
  Que jamais je ne voie Dieu, si je la connais.</p>
<p>Il l&egrave;ve la main en l'air, grave, s&ucirc;r de lui. Madame Lepic ouvre 
  le buffet.<br>
  Poil de Carotte halette. Elle enfonce son bras jusqu'&agrave; l'&eacute;paule, 
  et,<br>
  lente, myst&eacute;rieuse, ram&egrave;ne sur un papier jaune une pipe en sucre 
  rouge.</p>
<p>Poil de Carotte, sans h&eacute;sitation, rayonne de joie. Il sait ce qu'il 
  lui<br>
  reste &agrave; faire. Bien vite, il veut fumer en pr&eacute;sence de ses parents, 
  sous<br>
  les regards envieux (mais on ne peut pas tout avoir!) de grand fr&egrave;re<br>
  F&eacute;lix et de soeur Ernestine. Sa pipe de sucre rouge entre deux doigts<br>
  seulement, il se cambre, incline la t&ecirc;te du c&ocirc;t&eacute; gauche. 
  Il arrondit<br>
  la bouche, rentre les joues et aspire avec force et bruit.</p>
<p>Puis, quand il a lanc&eacute; jusqu'au ciel une &eacute;norme bouff&eacute;e:</p>
<p>--Elle est bonne, dit-il, elle tire bien.<br>
</p>
<p>&nbsp;</p>
<h3>Aller et Retour</h3>
<p><br>
  Messieurs Lepic et mademoiselle Lepic viennent en vacances. Au saut de<br>
  la diligence, et du plus loin qu'il voit ses parents, Poil de Carotte se<br>
  demande:</p>
<p>--Est-ce le moment de courir au-devant d'eux?</p>
<p>Il h&eacute;site:</p>
<p>--C'est trop t&ocirc;t, je m'essouflerais, et puis il ne faut rien exag&eacute;rer.</p>
<p>Il diff&egrave;re encore:</p>
<p>--Je courrai &agrave; partir d'ici..., non, &agrave; partir de l&agrave;...</p>
<p>Il se pose des questions:</p>
<p>--Quand faudra-t-il &ocirc;ter ma casquette? Lequel des deux embrasser le<br>
  premier?</p>
<p>Mais grand fr&egrave;re F&eacute;lix et soeur Ernestine l'ont devanc&eacute; 
  et se partagent<br>
  les caresses familiales. Quand Poil de Carotte arrive, il n'en reste<br>
  plus.</p>
<p>--Comment, dit madame Lepic, tu appelles encore monsieur Lepic &quot;papa&quot;,<br>
  &agrave; ton &acirc;ge? dis-lui: &quot;mon p&egrave;re&quot; et donne-lui une 
  poign&eacute;e de main; c'est<br>
  plus viril.</p>
<p>Ensuite elle le baise, une fois, au front, pour ne pas faire de jaloux.</p>
<p>Poil de Carotte est tellement content de se voir en vacances, qu'il en<br>
  pleure. Et c'est souvent ainsi; souvent il manifeste de travers.</p>
<p>Le jour de la rentr&eacute;e (la rentr&eacute;e est fix&eacute;e au lundi matin, 
  2 octobre;<br>
  on commencera par la messe du Saint-Esprit), du plus loin qu'elle<br>
  entend les grelots de la diligence, madame Lepic tombe sur ses enfants<br>
  et les &eacute;treint d'une seule brass&eacute;e. Poil de Carotte ne se trouve 
  pas<br>
  dedans. Il esp&egrave;re patiemment son tour, la main d&eacute;j&agrave; tendue 
  vers les<br>
  courroies de l'imp&eacute;riale, ses adieux tout pr&ecirc;ts, &agrave; ce point 
  triste<br>
  qu'il chantonne malgr&eacute; lui.</p>
<p>--Au revoir, ma m&egrave;re, dit-il d'un air digne.</p>
<p>--Tiens, dit madame Lepic, pour qui te prends-tu, pierrot? Il t'en<br>
  co&ucirc;terait de m'appeler &quot;maman&quot; comme tout le monde? A-t-on jamais 
  vu?<br>
  C'est encoure blanc de bec et sale de nez et &ccedil;a veut faire l'original!</p>
<p>Cependant elle le baise, une fois, au front, pour ne pas faire de jaloux.</p>
<h3></h3>
<h3>Le Porte-Plume</h3>
<p><br>
  L'institution Saint-Marc, ou M. Lepic a mis grand fr&egrave;re F&eacute;lix 
  et Poil de<br>
  Carotte, suit les cours du lyc&eacute;e. Quatre fois par jour les &eacute;l&egrave;ves 
  font<br>
  la m&ecirc;me promenade, tr&egrave;s agr&eacute;able dans la belle saison, et, 
  quand il pleut,<br>
  si courte que les jeunes gens se rafra&icirc;chissent plut&ocirc;t qu'ils ne 
  se<br>
  mouillent, elle leur est hygi&eacute;nique d'un bout &agrave; l'autre.</p>
<p>Comme ils reviennent du lyc&eacute;e ce matin, tra&icirc;nant les pieds et 
  moutonniers,<br>
  Poil de Carotte, qui marche la t&ecirc;te basse, entend dire:</p>
<p>--Poil de Carotte, regarde ton p&egrave;re l&agrave;-bas!</p>
<p>M. Lepic aime surprendre ainsi ses gar&ccedil;ons. Il arrive sans &eacute;crire, 
  et<br>
  on l'aper&ccedil;oit soudain, plant&eacute; sur le trottoir d'en face, au coin 
  de la<br>
  rue, les mains derri&egrave;re le dos, une cigarette &agrave; la bouche.</p>
<p>Poil de Carotte et grand fr&egrave;re F&eacute;lix sortent des rangs et courent 
  &agrave; leur<br>
  p&egrave;re.</p>
<p>--Vrai! dit Poil de Carotte, si je pensais &agrave; quelqu'un, ce n'&eacute;tait 
  pas<br>
  &agrave; toi.</p>
<p>--Tu penses &agrave; moi quand tu me vois, dit M. Lepic.</p>
<p>Poil de Carotte voudrait r&eacute;pondre quelque chose d'affectueux. Il ne<br>
  trouve rien, tant il est occup&eacute;. Hauss&eacute; sur la pointe des pieds, 
  il<br>
  s'efforce d'embrasser son p&egrave;re. Une premi&egrave;re fois il lui touche 
  la<br>
  barbe du bout des l&egrave;vres. Mais M. Lepic, d'un mouvement machinal,<br>
  dresse la t&ecirc;te, comme s'il se d&eacute;robait. Puis il se penche et de 
  nouveau<br>
  recule, et Poil de Carotte, qui cherchait sa joue, le manque. Il<br>
  n'effleure que le nez. Il baise le vide. Il t&acirc;che de s'expliquer cet<br>
  accueil &eacute;trange.</p>
<p>--Est-ce que mon papa ne m'aimerait plus? se dit-il. Je l'ai vu embrasser<br>
  grand fr&egrave;re F&eacute;lix. Il s'abandonnait au lieu de se retirer. Pourquoi<br>
  m'&eacute;vite-t-il? Veut-on me rendre jaloux? R&eacute;guli&egrave;rement je 
  fais cette<br>
  remarque. Si je reste trois mois loin de mes parents, j'ai une grosse<br>
  envie de les voir. Je me promets de bondir &agrave; leur cou comme un jeune<br>
  chien. Nous nous mangerons de caresses. Mais les voici, et ils me<br>
  glacent.</p>
<p>Tout &agrave; ses pens&eacute;es tristes, Poil de Carotte r&eacute;pond mal 
  aux questions de M.<br>
  Lepic qui lui demande si le grec marche un peu.</p>
<p>Poil de Carotte:<br>
  &Ccedil;a d&eacute;pend. La version va mieux que le th&egrave;me, parce que 
  dans la version<br>
  on peut deviner.</p>
<p>Monsieur Lepic:<br>
  Et l'allemand?</p>
<p>Poil de Carotte:<br>
  C'est tr&egrave;s difficile &agrave; prononcer, papa.</p>
<p>Monsieur Lepic:<br>
  Bougre! Comment, la guerre d&eacute;clar&eacute;e, battras-tu les Prussiens, 
  sans<br>
  savoir leur langue vivante?</p>
<p>Poil de Carotte:<br>
  Ah! d'ici l&agrave;, je m'y mettrai. Tu me menaces toujours de la guerre. Je<br>
  crois d&eacute;cid&eacute;ment qu'elle attendra, pour &eacute;clater, que j'aie 
  fini mes<br>
  &eacute;tudes.</p>
<p>Monsieur Lepic:<br>
  Quelle place as-tu obtenu dans la derni&egrave;re composition? J'esp&egrave;re 
  que tu<br>
  n'es pas &agrave; la queue.</p>
<p>Poil de Carotte:<br>
  Il en faut bien un.</p>
<p>Monsieur Lepic:<br>
  Bougre! moi qui voulais t'inviter &agrave; d&eacute;jeuner. Si encore c'&eacute;tait 
  dimanche!<br>
  Mais en semaine, je n'aime gu&egrave;re vous d&eacute;ranger de votre travail.</p>
<p>Poil de Carotte:<br>
  Personnellement je n'ai pas grand'chose &agrave; faire; et toi, F&eacute;lix?</p>
<p>Grand fr&egrave;re Felix:<br>
  Juste, ce matin le professeur a oubli&eacute; de nous donner notre devoir.</p>
<p>Monsieur Lepic:<br>
  Tu &eacute;tudieras mieux ta le&ccedil;on.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Ah! je la sais d'avance, papa. C'est la m&ecirc;me qu'hier.</p>
<p>Monsieur Lepic:<br>
  Malgr&eacute; tout, je pr&eacute;f&egrave;re que vous rentriez. Je t&acirc;cherai 
  de rester<br>
  jusqu'&agrave; dimanche et nous nous rattraperons.</p>
<p>Ni la moue de grand fr&egrave;re F&eacute;lix, ni le silence affect&eacute; 
  de Poil de Carotte<br>
  ne retardent les adieux et le moment est venu de se s&eacute;parer.</p>
<p>Poil de Carotte l'attendait avec inqui&eacute;tude.</p>
<p>--Je verrai, se dit-il, si j'aurai plus de succ&egrave;s; si, oui ou non, il<br>
  d&eacute;pla&icirc;t maintenant &agrave; mon p&egrave;re que je l'embrasse.</p>
<p>Et r&eacute;solu, le regard droit, la bouche haute, il s'approche.</p>
<p>Mais M. Lepic, d'une main d&eacute;fensive, le tient encore &agrave; distance 
  et lui dit:</p>
<p>--Tu finiras par me crever les yeux avec ton porte-plume sur ton oreille.<br>
  Ne pourrais-tu le mettre ailleurs quand tu m'embrasses? Je te prie de<br>
  remarquer que j'&ocirc;te ma cigarette, moi.</p>
<p>Poil de Carotte:<br>
  Oh! mon vieux papa, je te demande pardon. C'est vrai, quelque jour un<br>
  malheur arrivera par ma faute. On m'a d&eacute;j&agrave; pr&eacute;venu, mais 
  mon porte-plume<br>
  tient si &agrave; son aise sur mes pavillons que j'y laisse tout le temps et 
  que<br>
  je l'oublie. Je devrais au moins &ocirc;ter ma plume! Ah! pauvre vieux papa,<br>
  je suis content de savoir que mon porte-plume te faisait peur.</p>
<p>Monsieur Lepic:<br>
  Bougre! tu ris parce que tu as failli m'&eacute;borgner.</p>
<p>Poil de Carotte:<br>
  Non, mon vieux papa, je ris pour autre chose: une id&eacute;e sotte &agrave; 
  moi que<br>
  je m'&eacute;tais encore fourr&eacute;e dans la t&ecirc;te.<br>
</p>
<p>&nbsp;</p>
<h3>Les Joues rouges.</h3>
<p><br>
  Son inspection habituelle termin&eacute;e, M. le Directeur de l'Institution<br>
  Saint-Marc quitte le dortoir. Chaque &eacute;l&egrave;ve s'est gliss&eacute; 
  dans ses draps,<br>
  comme dans un &eacute;tui, en se faisant tout petit, afin de ne pas se d&eacute;border.<br>
  Le ma&icirc;tre d'&eacute;tude, Violone, d'un tour de t&ecirc;te, s'assure que 
  tout le monde<br>
  est couch&eacute;, et, se haussant sur la pointe du pied, doucement baisse le<br>
  gaz. Aussit&ocirc;t, entre voisins, le caquetage commence. De chevet en<br>
  chevet, les chuchotements se croisent, et des l&egrave;vres en mouvement monte,<br>
  par tout le dortoir, un bruissement confus, o&ugrave;, de temps en temps, se<br>
  distingue le sifflement bref d'une consonne.</p>
<p>C'est sourd, continu, aga&ccedil;ant &agrave; la fin, et il semble vraiment 
  que tous<br>
  ces babils, invisibles et remuants comme des souris, s'occupent &agrave;<br>
  grignoter du silence.</p>
<p>Violone met des savates, se prom&egrave;ne quelque temps entre les lits,<br>
  chatouillant &ccedil;&agrave; le pied d'un &eacute;l&egrave;ve, l&agrave; tirant 
  le pompon du bonnet d'un<br>
  autre, et s'arr&ecirc;te pr&egrave;s de Marseau, avec lequel il donne, tous 
  le soirs,<br>
  l'exemple des longues causeries prolong&eacute;es bien avant dans la nuit. Le<br>
  plus souvent, les &eacute;l&egrave;ves ont cess&eacute; leur conversation, par 
  degr&eacute;s &eacute;touff&eacute;e,<br>
  comme s'ils avaient peu &agrave; peu tir&eacute; leur drap sur leur bouche, 
  et dorment,<br>
  que le ma&icirc;tre d'&eacute;tude est encore pench&eacute; sur le lit de Marseau, 
  les coudes<br>
  durement appuy&eacute;s sur le fer, insensible &agrave; la paralysie de ses 
  avant-bras<br>
  et au remue-m&eacute;nage des fourmis courant &agrave; fleur de peau jusqu'au 
  bout<br>
  de ses doigts.</p>
<p>Il s'amuse de ses r&eacute;cits enfantins, et le tient &eacute;veill&eacute; 
  par d'intimes<br>
  confidences et des histoires de coeur. Tout de suite, il l'a ch&eacute;ri pour<br>
  la tendre et transparente enluminure de son visage, qui para&icirc;t &eacute;clair&eacute;<br>
  en dedans. Ce n'est plus une peau, mais une pulpe, derri&egrave;re laquelle,<br>
  &agrave; la moindre variation atmosph&eacute;rique, s'enchev&ecirc;trent visiblement 
  les<br>
  veinules, comme des lignes d'une carte d'atlas sous une feuille de papier<br>
  &agrave; d&eacute;calquer. Marseau a d'ailleurs une mani&egrave;re s&eacute;duisante 
  de rougir sans<br>
  savoir pourquoi et &agrave; l'improviste, qui le fait aimer comme une fille.<br>
  Souvent, un camarade p&egrave;se du bout du doigt sur l'une de ses joues et 
  se<br>
  retire avec brusquerie, laissant une tache blanche, bient&ocirc;t recouverte<br>
  d'une belle coloration rouge, qui s'&eacute;tend avec rapidit&eacute;, comme 
  du vin<br>
  dans de l'eau pure, se varie richement et se nuance depuis le bout du<br>
  nez rose jusqu'aux oreilles lilas. Chacun peut op&eacute;rer soi-m&ecirc;me. 
  Marseau<br>
  se pr&ecirc;te complaisamment aux exp&eacute;riences. On l'a surnomm&eacute; 
  Veilleuse,<br>
  Lanterne, Joue Rouge. Cette facult&eacute; de s'embraser &agrave; volont&eacute; 
  lui fait<br>
  bien des envieux.</p>
<p>Poil de Carotte, son voisin de lit, le jalouse entre tous. Pierrot<br>
  lymphatique et gr&ecirc;le, au visage farineux, il pince vainement, &agrave; 
  se faire<br>
  mal, son &eacute;piderme exsangue, pour y amener quoi! et encore pas toujours,<br>
  quelque point d'un roux douteux. Il z&eacute;brerait volontiers, haineusement, 
  &agrave;<br>
  coups d'ongles et &eacute;corcerait comme des oranges les joues vermillonn&eacute;es 
  de<br>
  Marseau.</p>
<p>Depuis longtemps tr&egrave;s intrigu&eacute;, il se tient aux &eacute;coutes 
  ce soir-l&agrave;, d&egrave;s<br>
  la venue de Violone, soupconneux avec raison peut-&ecirc;tre, et d&eacute;sireux 
  de<br>
  savoir la v&eacute;rit&eacute; sur les allures cachotti&egrave;res du ma&icirc;tre 
  d'&eacute;tude. Il met<br>
  en jeu toute son habilet&eacute; de petit espion, simule un ronflement pour 
  rire,<br>
  change avec affection de c&ocirc;t&eacute;, en ayant soin de faire le tour complet,<br>
  pousse un cri per&ccedil;ant comme s'il avait le cauchemar, ce qui r&eacute;veille 
  en<br>
  peur le dortoir et imprime un fort mouvement de houle &agrave; tous les draps;<br>
  puis, d&egrave;s que Violone s'est &eacute;loign&eacute;, il dit &agrave; Marseau, 
  te torse hors du<br>
  lit, le souffle ardent:</p>
<p>--Pistolet! Pistolet!</p>
<p>On ne lui r&eacute;pond rien. Poil de Carotte se met sur les genoux, saisit 
  le<br>
  bras de Marseau, et, le secouant avec force.</p>
<p>--Entends-tu? Pistolet!</p>
<p>Pistolet ne semble pas entendre. Poil de Carotte exasp&eacute;r&eacute; reprend:</p>
<p>--C'est du propre!...Tu crois que je ne vous ai pas vu. Dis voir un peu<br>
  qu'il ne t'a pas embrass&eacute;! dis-le voir un peu que tu n'es pas son Pistolet.</p>
<p>Il se dresse, le col tendu, pareil &agrave; un jars blanc qu'on agace, les<br>
  poings ferm&eacute;s au bord du lit.</p>
<p>Mais, cette fois, on lui r&eacute;pond:</p>
<p>--Eh bien! apr&egrave;s?</p>
<p>D'un seul coup de reins, Poil de Carotte rentre dans ses draps.</p>
<p>C'est le ma&icirc;tre d'&eacute;tude qui revient en sc&egrave;ne, apparu soudainement!</p>
<h4></h4>
<h4>II</h4>
<p><br>
  --Oui, dit Violone, je l'ai embrass&eacute;, Marseau; tu peux l'avouer, car<br>
  tu n'as fait aucun mal. Je l'ai embrass&eacute; sur le front, mais Poil de<br>
  Carotte ne peut pas comprendre, d&eacute;j&agrave; trop d&eacute;prav&eacute; 
  pour son &acirc;ge, que c'est<br>
  l&agrave; un baiser pur et chaste, un baiser de p&egrave;re &agrave; enfant, 
  et que je t'aime<br>
  comme un fils, ou si tu veux comme un fr&egrave;re, et demain il ira r&eacute;p&eacute;ter<br>
  partout je ne sais quoi, le petit imb&eacute;cile!</p>
<p>A ces mots, tandis que la voix de Violone vibre sourdement, Poil de<br>
  Carotte feint de dormir. Toutefois, il soul&egrave;ve sa t&ecirc;te pour entendre<br>
  encore.</p>
<p>Marseau &eacute;coute le ma&icirc;tre d'&eacute;tude, le souffle t&eacute;nu, 
  t&eacute;nu, car tout en<br>
  trouvant ses paroles tr&egrave;s naturelles, il tremble comme s'il redoutait<br>
  la r&eacute;v&eacute;lation de quelque myst&egrave;re. Violone continue, le 
  plus bas qu'il<br>
  peut. Ce sont des mots inarticul&eacute;s, lointains, des syllabes &agrave; 
  peine<br>
  localis&eacute;es. Poil de Carotte qui, sans oser se retourner, se rapproche<br>
  insensiblement, au moyen de l&eacute;g&egrave;res oscillations de hanches, n'entend<br>
  plus rien. Son attention est &agrave; ce point surexcit&eacute;e que ses oreilles<br>
  lui semblent mat&eacute;riellement se creuser et s'&eacute;vaser en entonnoir; 
  mais<br>
  aucun son n'y tombe.</p>
<p>Il se rappelle avoir &eacute;prouv&eacute; parfois une sensation d'effort pareille 
  en<br>
  &eacute;coutant aux portes, en collant son oeil &agrave; la serrure, avec le 
  d&eacute;sir<br>
  d'agrandir le trou et d'attirer &agrave; lui, comme avec un crampon, ce qu'il<br>
  voulait voir. Cependant il le parierait. Violone r&eacute;p&egrave;te encore:</p>
<p>--Oui, mon affection est pure, pure, et c'est que ce petit imb&eacute;cile 
  ne<br>
  comprend pas!</p>
<p>Enfin le ma&icirc;tre d'&eacute;tude se penche avec la douceur d'une ombre 
  sur le front<br>
  de Marseau, l'embrasse, le caresse de sa barbiche comme d'un pinceau,<br>
  puis se redresse pour s'en aller, et Poil de Carotte le suit des yeux,<br>
  glissant entre les rang&eacute;es de lits. Quand la main de Violone fr&ocirc;le 
  un<br>
  traversin, le dormeur d&eacute;rang&eacute; change de c&ocirc;t&eacute; avec 
  un fort soupir.</p>
<p>Poil de Carotte guette longtemps. Il craint un nouveau retour brusque<br>
  de Violonne. D&eacute;j&agrave; Marseau fait la boule dans son lit, la couverture 
  sur<br>
  ses yeux, bien &eacute;veill&eacute; d'ailleurs, et tout au souvenir de l'aventure 
  dont<br>
  il ne sait que penser. Il n'y voit rien de vilain qui puisse le tourmenter,<br>
  et cependant, dans la nuit des draps, l'image de Violone flotte<br>
  lumineusement, douce comme ces images de femmes qui l'ont &eacute;chauff&eacute; 
  en plus<br>
  d'un r&ecirc;ve.</p>
<p>Poil de Carotte se lasse d'attendre. Ses paupi&egrave;res, comme aimant&eacute;es, 
  se<br>
  rapprochent. Il s'impose de fixer le gaz, presque &eacute;teint; mais, apr&egrave;s<br>
  avoir compt&eacute; trois &eacute;closions de petites bulles cr&eacute;pitantes 
  et press&eacute;es<br>
  de sortir du bec, il s'endort.</p>
<h4></h4>
<h4>III</h4>
<p><br>
  Le lendemain matin, au lavabo, tandis que les cornes des serviettes,<br>
  tremp&eacute;es dans un peu d'eau froide, frottent l&eacute;g&egrave;rement 
  les pommettes<br>
  frileuses, Poil de Carotte regarde m&eacute;chamment Marseau, et, s'effor&ccedil;ant<br>
  d'&ecirc;tre bien f&eacute;roce, il l'insulte de nouveau, les dents serr&eacute;es 
  sur les<br>
  syllabes sifflantes.</p>
<p>--Pistolet! Pistolet!</p>
<p>Les joues de Marseau deviennent pourpres, mais il r&eacute;pond sans col&egrave;re, 
  et<br>
  le regard presque suppliant:</p>
<p>--Puisque je te dis que ce n'est pas vrai, ce que tu crois!</p>
<p>Le ma&icirc;tre d'&eacute;tude passe la visite des mains. Les &eacute;l&egrave;ves, 
  sur deux rangs,<br>
  offrent machinalement d'abord le dos, puis la paume de leurs mains, en<br>
  les retournant avec rapidit&eacute;, et les remettent aussit&ocirc;t bien au 
  chaud,<br>
  dans les poches o&ugrave; sous la ti&eacute;deur de l'&eacute;dredon le plus 
  proche.<br>
  D'ordinaire, Violonne s'abstient de les regarder. Cette fois, mal &agrave;<br>
  propos, il trouve que celles de Poil de Carotte ne sont pas nettes. Poil<br>
  de Carotte, pri&eacute; de les repasser sous le robinet, se r&eacute;volte. 
  On peut,<br>
  &agrave; vrai dire, y remarquer une tache bleu&acirc;tre, mais il soutient que 
  c'est<br>
  un commencement d'engelure. On lui en veut, s&ucirc;rement.</p>
<p>Violone doit le faire conduire chez M. le Directeur.</p>
<p>Celui-ci, matinal, pr&eacute;pare, dans son cabinet vieux vert, un cours d'histoire<br>
  qu'il fait aux grands, &agrave; ses moments perdus. &Eacute;crasant sur le tapis 
  de sa<br>
  table le bout de ses doigts &eacute;pais, il pose les principaux jalons: ici 
  la<br>
  chute de l'empire romain; au milieu, la prise de Constantinople par les<br>
  Turcs; plus loin l'Histoire moderne, qui commence on ne sait o&ugrave; et n'en<br>
  finit plus.</p>
<p>Il a une ample robe de chambre dont les galons brod&eacute;s cerclent sa poitrine<br>
  puissante, pareils &agrave; des cordages autour d'une colonne. Il mange visiblement<br>
  trop, cet homme; ses traits sont gros et toujours un peu luisants. Il parle<br>
  fortement, m&ecirc;me aux dames, et les plis de son cou ondulent sur le col 
  d'une<br>
  mani&egrave;re lente et rythmique. Il est encore remarquable pour la rondeur 
  de<br>
  ses yeux et l'&eacute;paisseur de ses moustaches.</p>
<p>Poil de Carotte se tient debout devant lui, sa casquette entre les jambes,<br>
  afin de garder toute sa libert&eacute; d'action.</p>
<p>D'une voix terrible, le Directeur demande:</p>
<p>--Qu'est-ce que c'est?</p>
<p>--Monsieur, c'est le ma&icirc;tre d'&eacute;tude qui m'envoie vous dire que 
  j'ai les<br>
  mains sales, mais c'est pas vrai!</p>
<p>Et de nouveau, consciencieusement, Poil de Carotte montre ses mains en les<br>
  retournant: d'abord le dos, ensuite la paume. Il fait la preuve: d'abord<br>
  la paume, ensuite le dos.</p>
<p>--Ah! c'est pas vrai, dit le Directeur, quatre jours de s&eacute;questre, mon<br>
  petit!</p>
<p>--Monsieur, dit Poil de Carotte, le ma&icirc;tre d'&eacute;tude, il m'en veut!<br>
  --Ah! il t'en veut! huit jours, mon petit!</p>
<p>Poil de Carotte conna&icirc;t son homme. Une telle douceur ne le surprend point.<br>
  Il est bien d&eacute;cid&eacute; &agrave; tout affronter. Il prend une pose 
  raide, serre ses<br>
  jambes et s'enhardit, au m&eacute;pris d'une gifle.</p>
<p>Car c'est, chez monsieur le Directeur, une innocente manie d'abattre, de<br>
  temps en temps, un &eacute;l&egrave;ve r&eacute;calcitrant du revers de la main: 
  vlan!</p>
<p>L'habilet&eacute; pour l'&eacute;l&egrave;ve vis&eacute; consiste &agrave; 
  pr&eacute;voir le coup et &agrave; se baisser,<br>
  et le directeur se d&eacute;s&eacute;quilibre, au rire &eacute;touff&eacute; 
  de tous. Mais il ne<br>
  recommence pas, sa dignit&eacute; l'emp&ecirc;chant d'user de ruse &agrave; 
  son tour. Il<br>
  devait arriver droit sur la joue choisie, ou alors ne se m&ecirc;ler de rien.</p>
<p>--Monsieur, dit Poil de Carotte r&eacute;ellement audacieux et fier, le ma&icirc;tre<br>
  d'&eacute;tude et Marseau, ils font des choses!</p>
<p>Aussit&ocirc;t les yeux du Directeur se troublent comme si deux moucherons 
  s'y<br>
  &eacute;taient pr&eacute;cipit&eacute;s soudain. Il appuie ses deux poings ferm&eacute;s 
  au bord de<br>
  la table, se l&egrave;ve &agrave; demi, la t&ecirc;te en avant, comme s'il allait 
  cogner Poil<br>
  de Carotte en pleine poitrine, et demande par sons gutturaux:</p>
<p>--Quelles choses?</p>
<p>Poil de Carotte semble pris au d&eacute;pourvu. Il esp&eacute;rait (peut-&ecirc;tre 
  que<br>
  ce n'est que diff&eacute;r&eacute;) l'envoi d'un tome massif de M. Henri Martin, 
  par<br>
  exemple, lanc&eacute; d'une main adroite, et voil&agrave; qu'on lui demande 
  des d&eacute;tails.</p>
<p>Le Directeur attend. Tous ses plis du cou se joignent pour ne former qu'un<br>
  bourrelet unique, un &eacute;pais rond de cuir, o&ugrave; si&egrave;ge, de guingois, 
  sa t&ecirc;te.</p>
<p>Poil de Carotte h&eacute;site, le temps de se convaincre que les mots ne lui<br>
  viennent pas, puis, la mine tout &agrave; coup confuse, le dos rond, l'attitude<br>
  apparemment gauche et penaude, il va chercher sa casquette entre ses jambes,<br>
  l'en retire aplatie, se courbe de plus en plus, se ratatine, et l'&eacute;l&egrave;ve<br>
  doucement, &agrave; hauteur du menton, et lentement, sournoisement, avec des<br>
  pr&eacute;cautions pudiques, il enfouit sa t&ecirc;te simiesque dans la doublure 
  ouat&eacute;e,<br>
  sans dire un mot.</p>
<h4></h4>
<h4>IV</h4>
<p><br>
  Le m&ecirc;me jour, &agrave; la suite d'une courte enqu&ecirc;te, Violone re&ccedil;oit 
  son cong&eacute;!<br>
  C'est un touchant d&eacute;part, presque une c&eacute;r&eacute;monie.</p>
<p>--Je reviendrai, dit Violone, c'est une absence.</p>
<p>Mais il n'en fait accroire &agrave; personne. L'institution renouvelle son<br>
  personnel, comme si elle craignait pour lui la moisissure. C'est un<br>
  va-et-vient de ma&icirc;tres d'&eacute;tude. Celui-ci part comme les autres, 
  et<br>
  meilleur, il part plus vite. Presque tous l'aiment. On ne lui conna&icirc;t<br>
  pas d'&eacute;gal dans l'art d'&eacute;crire des ent&ecirc;tes pour cahiers, 
  tels que: <i>Cahiers<br>
  d'exercices grecs appartenant &agrave;...</i> Les majuscules sont moul&eacute;es 
  comme<br>
  des lettres d'enseigne. Les bancs se vident. On fait cercle autour de<br>
  son bureau. Sa belle main, o&ugrave; brille la pierre verte d'une bague, se<br>
  prom&egrave;ne &eacute;l&eacute;gamment sur le papier. Au bas de la page, il 
  improvise une<br>
  signature. Elle tombe, comme une pierre dans l'eau dans une ondulation<br>
  et un remous de lignes &agrave; la fois r&eacute;guli&egrave;res et capricieuses, 
  qui forment<br>
  le paraphe, un petit chef-d'oeuvre. La queue du paraphe s'&eacute;gare, se<br>
  perd dans le paraphe lui-m&ecirc;me. Il faut regarder de tr&egrave;s pr&egrave;s, 
  chercher<br>
  longtemps pour le retrouver. Inutile de dire que le tout est fait d'un<br>
  seul trait de plume. Une fois, il a r&eacute;ussi un enchev&ecirc;trement de 
  lignes<br>
  nomm&eacute; cul-de-lampe. Longuement, les petits s'&eacute;merveill&egrave;rent.</p>
<p>Son renvoi les chagrine fort.</p>
<p>Ils conviennent qu'ils devront bourdonner le Directeur &agrave; la premi&egrave;re<br>
  occasion, c'est-&agrave;-dire enfler les joues et imiter avec les l&egrave;vres 
  le vol<br>
  des bourdons pour marquer leur m&eacute;contentement. Quelque jour, ils n'y<br>
  manqueront pas.</p>
<p>En attendant, ils s'attristen les uns les autres. Violone qui se sent<br>
  regrett&eacute;, a la coquetterie de partir pendant une r&eacute;cr&eacute;ation. 
  Quand il<br>
  para&icirc;t dans la cour, suivi d'un gar&ccedil;on qui porte sa malle, tous 
  les petits<br>
  s'&eacute;lancent. Il serre des mains, tapote des visages, et s'efforce d'arracher<br>
  les pans de sa redingote sans les d&eacute;chirer, cern&eacute;, envahi et souriant, 
  &eacute;mu.<br>
  Les uns, suspendus &agrave; la barre fixe, s'arr&ecirc;tent au milieu d'un renversement<br>
  et sautent &agrave; terre, la bouche ouverte, le front en sueur, leurs manches 
  de<br>
  chemise retrouss&eacute;es et les doigts &eacute;cart&eacute;s &agrave; cause 
  de la colophane. D'autres,<br>
  plus calmes, qui tournaient monotonement dans la cour, agitent les mains,<br>
  en signe d'adieu. Le gar&ccedil;on, courb&eacute; sous la malle, s'est arr&ecirc;t&eacute; 
  afin de<br>
  conserver ses distances, ce dont profite un tout petit pour plaquer sur<br>
  son tablier blanc ses cinq doigts tremp&eacute;s dans du sable mouill&eacute;. 
  Les<br>
  joues de Marseau se sont ros&eacute;es &agrave; para&icirc;tre peintes. Il &eacute;prouve 
  sa premi&egrave;re<br>
  peine de coeur s&eacute;rieuse; mais, troubl&eacute; et contraint de s'avouer 
  qu'il<br>
  regrette le ma&icirc;tre d'&eacute;tude un peu comme une petite cousine, il 
  se tient &agrave;<br>
  l'&eacute;cart, inquiet, presque honteux. Sans embarras, Violone se dirige vers<br>
  lui, quand on entend un fracas de carreaux.</p>
<p>Tous les regards montent vers la petite fen&ecirc;tre grill&eacute;e du s&eacute;questre. 
  La<br>
  vilaine et sauvage t&ecirc;te de Poil de Carotte para&icirc;t. Il grimace, bl&ecirc;me<br>
  petite b&ecirc;te mauvaise en cage, les cheveux dans les yeux et ses dents<br>
  blanches toutes &agrave; l'air. Il passe sa main droite entre les d&eacute;bris 
  de la<br>
  vitre qui le mord, comme anim&eacute;e, et il menace Violone de son poing saignant.</p>
<p>--Petite imb&eacute;cile! dit le ma&icirc;tre d'&eacute;tude, te voil&agrave; 
  content!</p>
<p>--Dame! crie Poil de Carotte, tandis qu'avec entrain, il casse d'un second<br>
  coup de poing un autre carreau, pourquoi que vous l'embrassiez et que vous<br>
  ne m'embrassiez pas, moi?</p>
<p>Et il ajoute, se barbouillant la figure avec le sang qui coule de sa main<br>
  coup&eacute;e:</p>
<p>--Moi aussi, j'ai de joues rouges, quand j'en veux!<br>
</p>
<p>&nbsp;</p>
<h3>Les Poux</h3>
<p><br>
  D&egrave;s que grand Fr&egrave;re F&eacute;lix et Poil de Carotte arrivent de 
  l'institution<br>
  Saint-Marc, madame Lepic leur fait prendre un bain de pieds. Ils en ont<br>
  besoin depuis trois mois, car jamais on ne les lave &agrave; la pension.<br>
  D'ailleurs, aucun article de prospectus ne pr&eacute;voit le cas.</p>
<p>--Comme les tiens doivent &ecirc;tre noirs, mon pauvre Poil de Carotte! dit<br>
  madame Lepic.</p>
<p>Elle devine juste. Ceux de Poil de Carotte sont toujours plus noirs que<br>
  ceux de grand fr&egrave;re F&eacute;lix? Et pourquoi? Tous deux vivent c&ocirc;te 
  &agrave; c&ocirc;te,<br>
  du m&ecirc;me r&eacute;gime, dans le m&ecirc;me air. Certes, au bout de trois 
  mois, grand<br>
  fr&egrave;re F&eacute;lix ne peut montrer pied blanc, mais Poil de Carotte, 
  de son<br>
  propre aveu, ne reconna&icirc;t plus les siens.</p>
<p>Honteux, il les plonge dans l'eau avec l'habilet&eacute; d'un escamoteur. On 
  ne<br>
  les voit pas sortir des chaussettes et se m&ecirc;ler aux pieds de grand fr&egrave;re<br>
  F&eacute;lix qui occupent d&eacute;j&agrave; tout le fond du baquet, et bient&ocirc;t, 
  un couche de<br>
  crasse s'&eacute;tend comme un linge sur ces quatre horreurs.</p>
<p>M. Lepic se prom&egrave;ne, selon sa coutume, d'une fen&ecirc;tre &agrave; 
  l'autre. Il relit<br>
  les bulletins trimestriels de ses fils, surtout les notes &eacute;crites par 
  M. le<br>
  proviseur lui-m&ecirc;me: celle de grand fr&egrave;re F&eacute;lix:</p>
<p>&quot;&Eacute;tourdi, mais intelligent. Arrivera.&quot; et celle de Poil de 
  Carotte:</p>
<p>&quot;Se distingue d&egrave;s qu'il veut, mais ne veut pas toujours.&quot;</p>
<p>L'id&eacute;e que Poil de Carotte est quelquefois distingu&eacute; amuse la 
  famille. En<br>
  ce moment, les bras crois&eacute;s sur ses genoux, il laisse ses pieds tremper 
  et<br>
  se gonfler d'aise. Il se sent examin&eacute;. On le trouve plut&ocirc;t enlaidi 
  sous<br>
  ses cheveux trop longs et d'un rouge sombre. M. Lepic, hostile aux<br>
  effusions, ne t&eacute;moigne sa joie de le revoir qu'en le taquinant. A l'aller<br>
  il lui d&eacute;tache une chiquenaude sur l'oreille. Au retour, il le pousse 
  du<br>
  coude, et Poil de Carotte rit de bon coeur.</p>
<p>Enfin, M. Lepic lui passe la main dans les &quot;bourraquins&quot; et fait 
  cr&eacute;piter<br>
  ses ongles comme s'il voulait tuer des poux. C'est sa plaisanterie favorite.</p>
<p>Or, du premier coup, il en tue un.</p>
<p>--Ah! bien vis&eacute;, dit-il, je ne l'ai pas manqu&eacute;.</p>
<p>Et tandis qu'un peu d&eacute;go&ucirc;t&eacute; il s'essuie &agrave; la chevelure 
  de Poil de Carotte,<br>
  madame Lepic l&egrave;ve les bras au ciel:</p>
<p>--Je m'en doutais, dit-elle accabl&eacute;e. Mon dieu! nous sommes propres!<br>
  Ernestine, cours chercher une cuvette, ma fille, voil&agrave; de la besogne 
  pour<br>
  toi.</p>
<p>Soeur Ernestine apporte une cuvette, un peigne fin, du vinaigre dans une<br>
  soucoupe, et la chasse commence.</p>
<p>--Peigne-moi d'abord! crie grand fr&egrave;re F&eacute;lix. Je suis s&ucirc;r 
  qu'il m'en a<br>
  donn&eacute;.</p>
<p>Il se r&acirc;cle furieusement la t&ecirc;te avec les doigts et demande un 
  seau d'eau<br>
  pour tout noyer.</p>
<p>--Calme-toi, F&eacute;lix, dit soeur Ernestine qui aime &agrave; se d&eacute;vouer, 
  je ne te<br>
  ferai pas du mal.</p>
<p>Elle lui met une serviette autour du cou et montre une adresse, une<br>
  patience de maman. Elle &eacute;carte les cheveux d'une main, tient d&eacute;licatement<br>
  le peigne de l'autre, et elle cherche, sans moue d&eacute;daigneuse, sans peur<br>
  d'attraper des habitants.</p>
<p>Quand elle dit: Un de plus! grand fr&egrave;re F&eacute;lix tr&eacute;pigne 
  dans le baquet et<br>
  menace du doigt Poil de Carotte qui, silencieux, attend son tour.</p>
<p>--C'est fini pour toi, F&eacute;lix, dit soeur Ernestine, tu n'en avais que 
  sept<br>
  ou huit; compte-les. On comptera ceux de Poil de Carotte, mais elle n'a<br>
  que ramass&eacute; au hasard dans une fourmili&egrave;re.</p>
<p>On entourne Poil de Carotte. Soeur Ernestine s'applique. M. Lepic, les<br>
  mains derri&egrave;re le dos, suit le travail, comme un &eacute;tranger curieux. 
  Madame<br>
  Lepic pousse des exclamations plaintives.</p>
<p>--Oh! oh! dit-elle, il faudrait une pelle et un r&acirc;teau.</p>
<p>Grand fr&egrave;re F&eacute;lix accroupi remue la cuvette et re&ccedil;oit 
  les poux. Ils<br>
  tombent envelopp&eacute;s de pellicules. On distingue l'agitation de leurs pattes<br>
  menues comme des cils coup&eacute;s. Ils ob&eacute;issent au roulis de la cuvette, 
  et<br>
  rapidement le vinaigre les fait mourir.</p>
<p>Madame Lepic:<br>
  Vraiment, Poil de Carotte, nous ne te comprenons plus. A ton &acirc;ge et grand<br>
  gar&ccedil;on, tu devrais rougir. Je te passe tes pieds que peut-&ecirc;tre 
  tu ne vois<br>
  qu'ici. Mais les poux te mangent, et tu ne r&eacute;clames ni la surveillance 
  de<br>
  tes ma&icirc;tres, ni les soins de ta famille. Explique-nous, je te prie, quel<br>
  plaisir tu &eacute;prouves &agrave; te laisser ainsi d&eacute;vorer tout vif. 
  Il y a du sang<br>
  dans ta tignasse.</p>
<p>Poil de Carotte:<br>
  C'est le peigne qui m'&eacute;gratigne.</p>
<p>Madame Lepic:<br>
  Ah! c'est le peigne. Voil&agrave; comme tu remercies ta soeur. Tu l'entends,<br>
  Ernestine? Monsieur, d&eacute;licat, se plaint de sa coiffeuse. Je te conseille,<br>
  ma fille, d'abandonner tout de suite ce martyr volontaire &agrave; sa vermine.<br>
  Soeur Ernestine:<br>
  J'ai fini pour aujourd'hui, maman. J'ai seulement &ocirc;t&eacute; le plus gros 
  et je<br>
  ferai demain une seconde tourn&eacute;e. Mais j'en connais une qui se parfumera<br>
  d'eau de Cologne.</p>
<p>Madame Lepic:<br>
  Quant &agrave; toi, Poil de Carotte, emporte ta cuvette et va l'exposer sur 
  le<br>
  mur du jardin. Il faut que tout le village d&eacute;file devant, pour ta confusion.</p>
<p>Poil de Carotte prend la cuvette et sort; et l'ayant d&eacute;pos&eacute;e 
  au soleil, il<br>
  monte la garde pr&egrave;s d'elle.</p>
<p>C'est la vieille Marie Nanette qui s'approche la premi&egrave;re. Chaque fois<br>
  qu'elle rencontre Poil de Carotte, elle s'arr&ecirc;te, l'observe de ses petits<br>
  yeux myopes et malins et, mouvant son bonnet noir, semble deviner des<br>
  choses.</p>
<p>--Qu'est-ce que c'est que &ccedil;a? dit-elle. Poil de Carotte ne r&eacute;pond 
  rien.<br>
  Elle se penche sur la cuvette.</p>
<p>--C'est-il des lentilles? Ma foi, je n'y vois plus clair. Mon gar&ccedil;on<br>
  Pierre devra&icirc;t bien m'acheter une paire de lunettes.</p>
<p>Du doigt, elle touche, comme afin de go&ucirc;ter. D&eacute;cid&eacute;ment, 
  elle ne comprend<br>
  pas.</p>
<p>--Et toi, que fais-tu l&agrave;, boudeur et les yeux troubles? Je parie qu'on 
  t'a<br>
  grond&eacute; et mis en p&eacute;nitence. &Eacute;coute, je ne suis pas ta grand'maman, 
  mais je<br>
  pense ce que je pense, et je te plains, mon pauvre petit, car j'imagine<br>
  qu'ils te rendent la vie dure.</p>
<p>Poil de Carotte s'assure d'un coup d'oeil que sa m&egrave;re ne peut l'entendre,<br>
  et il dit &agrave; la vieille Marie Nanette.</p>
<p>--Et apr&egrave;s? Est-ce que &ccedil;a vous regarde? M&ecirc;lez-vous donc 
  de vos affaires<br>
  et laissez-moi tranquille.</p>
<h3><br>
  Comme Brutus</h3>
<p><br>
  Monsieur Lepic:<br>
  Poil de Carotte, tu n'as pas travaill&eacute; l'ann&eacute;e derni&egrave;re 
  comme j'esp&eacute;rais.<br>
  Tes bulletins disent que tu pourrais beaucoup mieux faire. Tu r&ecirc;vasses,<br>
  tu lis des livres d&eacute;fendus. Dou&eacute; d'une excellente m&eacute;moire, 
  tu obtiens<br>
  d'assez bonnes notes de le&ccedil;ons, et tu n&eacute;gliges tes devoirs. Poil 
  de Carotte,<br>
  il faut songer &agrave; devenir s&eacute;rieux.</p>
<p>Poil de Carotte:<br>
  Compte sur moi, papa. Je t'accorde que je me suis un peu laiss&eacute; aller<br>
  l'ann&eacute;e derni&egrave;re. Cette fois, je me sens la bonne volont&eacute; 
  de b&ucirc;cher ferme.<br>
  Je ne te promets pas d'&ecirc;tre le premier de ma classe en tout.</p>
<p>Monsieur Lepic:<br>
  Essaie quand m&ecirc;me.</p>
<p>Poil de Carotte:<br>
  Non, papa, tu m'en demandes trop. Je ne r&eacute;ussirai ni en g&eacute;ographie, 
  ni<br>
  en allemand, ni en physique et chimie, o&ugrave; les plus forts sont deux ou<br>
  trois types nuls pour le reste et qui ne font que &ccedil;a. Impossible de les<br>
  d&eacute;goter; mais je veux, --&eacute;coute, mon papa,-- je veux, en composition<br>
  fran&ccedil;aise, bient&ocirc;t tenir la corde et la garder, et si malgr&eacute; 
  mes efforts<br>
  elle m'&eacute;chappe, du moins je n'aurai rien &agrave; me reprocher et je 
  pourrai<br>
  m'&eacute;crier fi&egrave;rement comme Brutus: O vertu! tu n'es qu'un nom.</p>
<p>Monsieur Lepic:<br>
  Ah! mon gar&ccedil;on, je crois que tu les manieras.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Qu'est-ce qu'il dit, papa?</p>
<p>Soeur Ernestine:<br>
  Moi, je n'ai pas entendu.</p>
<p>Madame Lepic:<br>
  Moi non plus. R&eacute;p&egrave;te voir, Poil de Carotte?</p>
<p>Poil de Carotte:<br>
  Oh! rien maman.</p>
<p>Madame Lepic:<br>
  Comment? Tu ne disais rien, et tu p&eacute;rorais si fort, rouge et le poing<br>
  mena&ccedil;ant le ciel, que ta voix portait jusqu'au bout du village! R&eacute;p&egrave;te<br>
  cette phrase, afin que tout le monde en profite.</p>
<p>Poil de Carotte:<br>
  Ce n'est pas la peine, va, maman.</p>
<p>Madame Lepic:<br>
  Si, si, tu parlais de quelqu'un; de qui parlais-tu?</p>
<p>Poil de Carotte:<br>
  Tu ne le connais pas, maman.</p>
<p>Madame Lepic:<br>
  Raison de plus. D'abord m&eacute;nage ton esprit, s'il te pla&icirc;t, et ob&eacute;is.</p>
<p>Poil de Carotte:<br>
  Eh bien! maman, nous causions avec mon papa qui me donnait des conseils<br>
  d'ami, et par hasard, je ne sais quelle id&eacute;e m'est venue, pour le remercier,<br>
  de prendre l'engagement, comme ce Romain qu'on appelait Brutus, d'invoquer<br>
  la vertu...</p>
<p>Madame Lepic:<br>
  Turlututu, tu barbotes. Je te prie de r&eacute;p&eacute;ter, sans y changer 
  un mot, et<br>
  sur le m&ecirc;me ton, ta phrase de tout &agrave; l'heure. Il me semble que 
  je ne te<br>
  demande pas le P&eacute;rou et que tu veux bien faire &ccedil;a pour ta m&egrave;re.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Veux-tu que je te r&eacute;p&egrave;te, moi, maman?</p>
<p>Madame Lepic:<br>
  Non, lui le premier, toi ensuite, et nous comparerons. Allez, Poil de<br>
  Carotte, d&eacute;p&ecirc;chez.</p>
<p>Poil de Carotte:<br>
  <i>Il balbutie, d'une voie pleurarde</i><br>
  Ve-ertutu-u n'es qu'un-un nom.</p>
<p>Madame Lepic:<br>
  Je d&eacute;sep&egrave;re. On ne peut rien tirer de ce gamin. Il se laisserait 
  rouer de<br>
  coups, plut&ocirc;t que d'&ecirc;tre agr&eacute;able &agrave; sa m&egrave;re.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Tiens, maman, voil&agrave; comme il a dit: <i>Il roule les yeux et lance des 
  regards<br>
  de d&eacute;fi.</i> Si je ne suis pas premier en composition fran&ccedil;aise. 
  <i>Il gonfle<br>
  ses joues et frappe du pied</i>. Je m'&eacute;crierai comme Brutus: <i>Il 
  l&egrave;ve les<br>
  bras au plafond</i>. O Vertu! <i>Il les laisse tomber sur ses cuisses,</i> 
  tu<br>
  n'es qu'un nom! Voil&agrave; comme il a dit.</p>
<p>Madame Lepic:<br>
  Bravo, superbe! Je te f&eacute;licite, Poil de Carotte, et je d&eacute;plore 
  d'autant<br>
  plus ton ent&ecirc;tement qu'une imitation ne vaut jamais l'original.</p>
<p>Grand fr&egrave;re F&eacute;lix:<br>
  Mais, Poil de Carotte, est-ce bien Brutus qui a dit &ccedil;a? Ne serait-ce 
  pas<br>
  Caton?</p>
<p>Poil de Carotte:<br>
  Je suis s&ucirc;r de Brutus. &quot;Puis il se jeta sur une &eacute;p&eacute;e 
  que lui tendit un de<br>
  ses amis et mourut.&quot;</p>
<p>Soeur Ernestine:<br>
  Poil de Carotte a raison. Je me rappelle m&ecirc;me que Brutus simulait la<br>
  folie avec de l'or dans une canne.</p>
<p>Poil de Carotte:<br>
  Pardon, soeur, tu t'embrouilles. Tu confonds mon Brutus avec un autre.</p>
<p>Soeur Ernestine:<br>
  Je croyais. Pourtant je te garantis que mademoiselle Sophie nous dicte<br>
  un cours d'histoire qui vaut bien celui de ton professeur au lyc&eacute;e.</p>
<p>Madame Lepic:<br>
  Peu importe. Ne vous disputez pas. L'essentiel est d'avoir un Brutus dans<br>
  sa famille, et nous l'avons. Que gr&acirc;ce &agrave; Poil de Carotte, on nous 
  envie!<br>
  Nous ne connaissons point notre honneur. Admirez le nouveau Brutus. Il<br>
  parle latin comme un &eacute;v&ecirc;que et refuse de dire deux fois la messe 
  pour les<br>
  sourds. Tournez-le: vu de face, il montre les taches d'une veste qu'il<br>
  &eacute;trenne aujourd'hui, et vu de dos son pantalon d&eacute;chir&eacute;. 
  Seigneur, o&ugrave;<br>
  s'est-il encore fourr&eacute;? Non,mais regardez-moi la touche de Poil de<br>
  Carotte Brutus! Esp&egrave;ce de petite brute, va!<br>
</p>
<p>&nbsp;</p>
<h3>Lettres choisies</h3>
<p><br>
  de Poil de Carotte &agrave; M. Lepic<br>
  ET QUELQUES R&Eacute;PONSES<br>
  de M. Lepic &agrave; Poil de Carotte</p>
<p> <i>De Poil de Carotte &agrave; M. Lepic</i><br>
  Institution Saint-Marc.</p>
<p>Mon cher papa,</p>
<p>Mes parties de p&ecirc;che des vacances m'ont mis l'humeur en mouvement. De 
  gros<br>
  clous me sortent des cuisses. Je suis au lit. Je reste couch&eacute; sur le 
  dos<br>
  et madame l'infirmi&egrave;re pose des cataplasmes. Tant que le clou n'a pas 
  perc&eacute;,<br>
  il me fait mal. Apr&egrave;s je n'y pense plus. Mais ils se multiplient comme<br>
  des petits poulets. Pour un de gu&eacute;ri, trois reviennent. J'esp&egrave;re 
  d'ailleurs<br>
  que ce ne sera rien.</p>
<p>Ton fils affectionn&eacute;.</p>
<p></p>
<p><i>R&eacute;ponse de M. Lepic</i>.</p>
<p>Mon cher Poil de Carotte,</p>
<p>Puisque tu pr&eacute;pares ta premi&egrave;re communion et que tu vas au cat&eacute;chisme, 
  tu<br>
  dois savoir que l'esp&egrave;ce humaine ne t'a pas attendu pour avoir des clous.<br>
  J&eacute;sus-Christ en avait aux pieds et aux mains. Il ne se plaignait pas 
  et<br>
  pourtant les siens &eacute;taient vrais.<br>
  Du courage!</p>
<p>Ton p&egrave;re qui t'aime.</p>
<p></p>
<p><i>De Poil de Carotte &agrave; M. Lepic</i>.</p>
<p>Mon cher papa,</p>
<p>Je t'annonce avec plaisir qu'il vient de me pousser une dent. Bien que je<br>
  n'aie pas l'&acirc;ge, je crois que c'est une dent de sagesse pr&eacute;coce. 
  J'ose<br>
  esp&eacute;rer qu'elle ne sera point la seule et que je te satisferai toujours<br>
  par ma bonne conduite et mon application.</p>
<p>Ton fils affectionn&eacute;.</p>
<p></p>
<p><i>R&eacute;ponse de M. Lepic</i>.</p>
<p>Mon cher Poil de Carotte,</p>
<p>Juste comme ta dent poussait, une des miennes se mettait &agrave; branler. 
  Elle<br>
  s'est d&eacute;cid&eacute;e &agrave; tomber hier matin. De telle sorte que si 
  tu poss&egrave;des une<br>
  dent de plus, ton p&egrave;re en poss&egrave;de une de moins. C'est pourquoi 
  il n'y a<br>
  rien de chang&eacute; et le nombre des dents de la famile reste le m&ecirc;me,</p>
<p>Ton p&egrave;re qui t'aime.</p>
<p></p>
<p><i>De Poil de Carotte &agrave; M. Lepic</i>.</p>
<p>Mon cher papa,</p>
<p>Imagine-toi que c'&eacute;tait hier la f&ecirc;te de M. J&acirc;ques, notre 
  professeur de<br>
  latin, et que, d'un commun accord, les &eacute;l&egrave;ves m'avaient &eacute;lu 
  pour lui<br>
  pr&eacute;senter les voeux de toute la classe. Flatt&eacute; de cet honneur, 
  je pr&eacute;pare<br>
  longuement le discours o&ugrave; j'intercale &agrave; propos quelques citations 
  latines.<br>
  Sans fausse modestie j'en suis satisfait. Je le recopie au propre sur une<br>
  grande feuille de papier ministre, et, le jour venu, excit&eacute; par mes<br>
  camarades qui murmuraient: --&quot;Vas-y, vas-y donc!&quot;-- je profite d'un 
  moment<br>
  o&ugrave; M. J&acirc;ques ne nous regarde pas et je m'avance vers sa chaire. 
  Mais &agrave;<br>
  peine ai-je d&eacute;roul&eacute; ma feuille et articul&eacute; d'un voix forte:</p>
<p>V&Eacute;N&Eacute;R&Eacute; MAITRE</p>
<p>que M. J&acirc;ques se l&egrave;ve furieux et s'&eacute;crie:</p>
<p>--Voulez-vous filer &agrave; votre place plus vite que &ccedil;a!</p>
<p>Tu penses si je me sauve et cours m'asseoir, tandis que mes amis se cachent<br>
  derri&egrave;re leurs livres et que M. J&acirc;ques m'ordonne avec col&egrave;re:</p>
<p>--Traduisez la version.</p>
<p>Mon cher papa, qu'en dis-tu?</p>
<p></p>
<p><i>R&eacute;ponse de M. Lepic</i></p>
<p>Mon cher Poil de Carotte,</p>
<p>Quand tu seras d&eacute;put&eacute; tu en verras bien d'autres. Chacun son 
  r&ocirc;le. Si<br>
  on a mis ton professeur dans une chaire, c'est apparemment pour qu'il<br>
  prononce des discours et non pour qu'il &eacute;coute les tiens.</p>
<p></p>
<p><i>Poil de Carotte &agrave; M. Lepic</i></p>
<p>Mon cher papa,</p>
<p>Je viens de remettre ton li&egrave;vre &agrave; M. Legris, notre professeur 
  d'histoire<br>
  et de g&eacute;ographie. Certes, il me parut que ce cadeau lui faisait plaisir.<br>
  Il te remercie vivement. Comme j'&eacute;tais entr&eacute; avec mon parapluie 
  mouill&eacute;,<br>
  il me l'&ocirc;ta lui-m&ecirc;me des mains pour le reporter au vestibule. Puis 
  nous<br>
  caus&acirc;mes de choses et d'autres. Il me dit que je devais enlever, si je<br>
  voulais, le premier prix d'histoire et de g&eacute;ographie &agrave; la fin 
  de l'ann&eacute;e.<br>
  Mais croirais-tu que je restai sur mes jambes tout le temps que dura notre<br>
  entretien, et que M. Legris, qui, &agrave; part cela, fut tr&egrave;s aimable, 
  je le<br>
  r&eacute;p&egrave;te, ne me d&eacute;signa m&ecirc;me pas un si&egrave;ge.<br>
  Est-ce oubli ou impolitesse?<br>
  Je l'ignore et serais curieux, mon cher papa, de savoir ton avis.</p>
<p></p>
<p><i>R&eacute;ponse de M. Lepic</i>.</p>
<p>Mon cher Poil de Carotte,</p>
<p>Tu r&eacute;clames toujours. Tu r&eacute;clames parce que M. J&acirc;ques t'envoie 
  t'asseoir,<br>
  et tu r&eacute;clames parce que M. Legris te laisse debout. Tu es peut-&ecirc;tre<br>
  encore trop jeune pour exiger des &eacute;gards. Et si M. Legris ne t'a pas<br>
  offert une chaise, excuse-le: c'est sans doute que, tromp&eacute; par ta petite<br>
  taille, il te croyait assis.</p>
<p></p>
<p><i>De Poil de Carotte &agrave; M. Lepic</i>.</p>
<p>Mon cher papa,</p>
<p>J'apprends que tu dois aller &agrave; Paris. Je partage la joie que tu auras 
  en<br>
  visitant la capitale que je voudrais conna&icirc;tre et o&ugrave; je serai de 
  coeur avec<br>
  toi. Je con&ccedil;ois que mes ravaux scolaires m'interdisent ce voyage, mais 
  je<br>
  profite de l'occasion pour te demander si tu ne pourrais pas m'acheter un<br>
  ou deux livres. Je sais les miens par coeur. Choisis n'importe lesquels.<br>
  Au fond, ils se valent. Toutefois je d&eacute;sire sp&eacute;cialement la<i>Henriade</i>, 
  par<br>
  Fran&ccedil;ois-Marie Arouet de Voltaire, et la <i>Nouvelle H&eacute;lo&iuml;se,</i>par 
  Jean-Jacques<br>
  Rousseau. Si tu me les rapportes (les livres ne co&ucirc;tent rien &agrave; 
  Paris), je<br>
  te le jure que le ma&icirc;tre d'&eacute;tude ne me les confisquera jamais.</p>
<p></p>
<p><i>R&eacute;ponse de M. Lepic</i>.</p>
<p>Mon cher Poil de Carotte,</p>
<p>Les &eacute;crivains dont tu me parles &eacute;taient des hommes comme toi 
  et moi. Ce<br>
  qu'ils ont fait, tu peux le faire. &Eacute;cris des livres, tu les liras ensuite.</p>
<p><br>
  <i>De M. Lepic &agrave; Poil de Carotte.</i></p>
<p>Mon cher Poil de Carotte,</p>
<p>Ta lettre de ce matin m'&eacute;tonne fort. Je la relis vainement. Ce n'est 
  plus<br>
  ton style ordinaire et tu y parles de choses bizarres qui ne me semblent ni<br>
  de ta comp&eacute;tence ni de la mienne.</p>
<p>D'habitude, tu nous racontes tes petites affaires, tu nous &eacute;cris les 
  places<br>
  que tu obtiens, les qualit&eacute;s et les d&eacute;fauts que tu trouves &agrave; 
  chaque<br>
  professeur, les noms de tes nouveaux camarades, l'&eacute;tat de ton linge, 
  si tu<br>
  dors et si tu manges bien.</p>
<p>Voil&agrave; ce qui m'int&eacute;resse. Aujourd'hui, je ne comprends plus. 
  A propos de<br>
  quoi, s'il te pla&icirc;t, cette sortie sur le printemps quand nous sommes en<br>
  hiver? Que veux-tu dire? As-tu besoin d'un cache-nez? Ta lettre n'est pas<br>
  dat&eacute;e et on ne sait si tu l'adresses &agrave; moi ou au chien. La forme 
  m&ecirc;me de<br>
  ton &eacute;criture me para&icirc;t modifi&eacute;e, et la disposition des lignes, 
  la quantit&eacute;<br>
  de majuscules me d&eacute;concertent. Bref, tu as l'air de te moquer de quelqu'un.<br>
  Je suppose que c'est de toi, et je tiens &agrave; t'en faire non un crime, mais<br>
  l'observation.</p>
<p></p>
<p><i>R&eacute;ponse de Poil de Carotte.</i></p>
<p>Mon cher papa,</p>
<p>Un mot &agrave; la h&acirc;te pour t'expliquer ma derni&egrave;re lettre. Tu 
  ne t'es pas<br>
  aper&ccedil;u qu'elle &eacute;tait <i>en vers.</i><br>
</p>
<p>&nbsp;</p>
<h3>Le Toiton</h3>
<p><br>
  Ce petit toit o&ugrave;, tour &agrave; tour, ont v&eacute;cu des poules, des 
  lapins, des<br>
  cochons, vide maintenant, appartient en toute propri&eacute;t&eacute; &agrave; 
  Poil de Carotte<br>
  pendant les vacances. Il y entre commod&eacute;ment, car le toiton n'a plus 
  de<br>
  porte. Quelques gr&ecirc;les orties en parent le seuil, et si Poil de Carotte<br>
  les regarde &agrave; plat ventre, elles lui semblent une for&ecirc;t. Une poussi&egrave;re<br>
  fine recouverte le sol. Les pierres des murs luisent d'humidit&eacute;. Poil 
  de<br>
  Carotte fr&ocirc;le le plafond de ses cheveux. Il est l&agrave; chez lui et 
  s'y<br>
  divertit, d&eacute;daigneux des jouets encombrants, aux frais de son imagination.</p>
<p>Son principal amusement consiste &agrave; creuser quatre nids avec son derri&egrave;re,<br>
  un &agrave; chaque coin du toiton. Il ram&egrave;ne de sa main, comme d'une 
  truelle,<br>
  des bourrelets de poussi&egrave;re et se cale.</p>
<p>Le dos au mur lisse, les jambes pli&eacute;es, les mains crois&eacute;es sur 
  ses genoux,<br>
  g&icirc;t&eacute;, il se trouve bien. Vraiment il ne peut pas tenir moins de 
  place. Il<br>
  oublie le monde, ne le craint plus. Seul un bon coup de tonnerre le<br>
  troublerait.</p>
<p>L'eau de vaisselle qui coule non loin de l&agrave;, par le trou de l'&eacute;vier, 
  tant&ocirc;t<br>
  a torrents, tant&ocirc;t goutte &agrave; goutte, lui envoie des bouff&eacute;es 
  fra&icirc;ches.</p>
<p>Brusquement, une alerte.<br>
  Des appels approchent, des pas.</p>
<p>--Poil de Carotte? Poil de Carotte?</p>
<p>Une t&ecirc;te se baisse et Poil de Carotte r&eacute;duit en boulette, se poussant 
  dans<br>
  la terre et le mur, le souffle mort, la bouche grande, le regard m&ecirc;me<br>
  immobilis&eacute;, sent que des yeux fouillent l'ombre.</p>
<p>--Poil de Carotte, est-tu l&agrave;?</p>
<p>Les tempes bossel&eacute;es, il souffre. Il va crier d'angoisse.</p>
<p>--Il n'y est pas, le petit animal. O&ugrave; diable est-il?</p>
<p>On s'&eacute;loigne, et le corps de Poil de Carotte se dilate un peu, reprend 
  de<br>
  l'aise. Sa pens&eacute;e parcourt encore de longues routes de silence.</p>
<p>Mais un vacarme emplit ses oreilles. Au plafond, un moucheron s'est pris<br>
  dans une toile d'araign&eacute;e, vibre et se d&eacute;bat. Et l'araign&eacute;e 
  glisse le long<br>
  d'un fil. Son ventre a la blancheur d'une mie de pain. Elle reste un<br>
  instant suspendue, inqui&egrave;te, pelotonn&eacute;e.</p>
<p>Poil de Carotte, sur la pointe des fesses, la guette, aspire au d&eacute;nouement,<br>
  et quand l'araign&eacute;e tragique fonce, ferme l'&eacute;toile de ses pattes, 
  &eacute;treint<br>
  la proie &agrave; manger, il se dresse debout, passionn&eacute;, comme s'il 
  voulait sa<br>
  part.</p>
<p>Rien de plus.</p>
<p>L'araign&eacute;e remonte. Poil de Carotte se rassied, retourne en lui, en 
  son<br>
  &acirc;me de li&egrave;vre o&ugrave; il fait noir.</p>
<p>Bient&ocirc;t, comme un filet d'eau alourdie par le sable, sa r&ecirc;vasserie, 
  faute<br>
  de pente, s'arr&ecirc;te, forme flaque et croupit.</p>
<h3></h3>
<h3>Le Chat</h3>
<h4></h4>
<h4>I</h4>
<p><br>
  Poil de Carotte l'a entendu dire: rien ne vaut la viande de chat pour<br>
  p&ecirc;cher les &eacute;crevisses, ni les tripes d'un poulet, ni les d&eacute;chets 
  d'une<br>
  boucherie.</p>
<p>Or il conna&icirc;t un chat, m&eacute;pris&eacute; parce qu'il est vieux, malade, 
  et &ccedil;&agrave; et l&agrave;,<br>
  pel&eacute;. Poil de Carotte l'invite &agrave; venir prendre une tasse de lait 
  chez lui,<br>
  dans son toiton. Ils seront seuls. Il se peut qu'un rat s'aventure hors<br>
  du mur, mais Poil de Carotte ne promet que la tasse de lait. Il l'a<br>
  pos&eacute;e dans un coin. Il y pousse le chat et dit:</p>
<p>--R&eacute;gale-toi.</p>
<p>Il lui flatte l'&eacute;chine, lui donne des noms tendres, observe ses vifs 
  coups<br>
  de langue, puis s'attendrit.</p>
<p>--Pauvre vieux, jouis de ton reste.</p>
<p>Le chat vide la tasse, nettoie le fond, essuie le bord, et il ne l&egrave;che<br>
  plus que ses l&egrave;vres sucr&eacute;es.</p>
<p>--As-tu fini, bien fini? demande Poil de Carotte, qui le caresse toujours.<br>
  Sans doute, tu boirais volontiers une autre tasse; mais je n'ai pu voler<br>
  que celle-l&agrave;. D'ailleurs, un peu plus t&ocirc;t, un peu plus tard!...</p>
<p>A ces mots, il lui applique au front le canon de sa carabine et fait feu.</p>
<p>La d&eacute;tonation &eacute;tourdit Poil de Carotte. Il croit que le toiton 
  m&ecirc;me a<br>
  saut&eacute;, et quand le nuage se dissipe, il voit, &agrave; ses pieds, le 
  chat qui<br>
  le regarde d'un oeil.</p>
<p>Une moiti&eacute; de la t&ecirc;te est emport&eacute;e, et le sang coule dans 
  la tasse de lait.</p>
<p>--Il n'a pas l'air mort, dit Poil de Carotte. M&acirc;tin, j'ai pourtant vis&eacute;<br>
  juste.</p>
<p>Il n'ose bouger, tant l'oeil unique, d'un jaune &eacute;clat, l'inqui&egrave;te.</p>
<p>Le chat, par le tremblement de son corps, indique qu'il vit, mais ne tente<br>
  aucun effort pour se d&eacute;placer. Il semble saigner expr&egrave;s dans la 
  tasse,<br>
  avec le soin que toutes les gouttes y tombent.</p>
<p>Poil de Carotte n'est pas un d&eacute;butant. Il a tu&eacute; des oiseaux sauvages, 
  des<br>
  animaux domestiques, un chien, pour son propre plaisir ou pour le compte<br>
  d'autrui.</p>
<p>Il sait comment on proc&egrave;de, et que si la b&ecirc;te a la vie dure, il 
  faut se<br>
  d&eacute;p&ecirc;cher, s'exciter, rager, risquer, au besoin, une lutte corps 
  &agrave; corps.<br>
  Sinon, des acc&egrave;s de fausse sensibilit&eacute; nous surprennent. On devient<br>
  l&acirc;che. On perd du temps; on n'en finit jamais.</p>
<p>D'abord, il essaie quelques agaceries prudentes. Puis il empoigne le chat<br>
  par la queue et lui ass&egrave;ne sur la nuque des coups de carabine si violents,<br>
  que chacun d'eux para&icirc;t le dernier, le coup de gr&acirc;ce.</p>
<p>Les pattes folles, le chat moribond griffe l'air, se recroqueville en boule,<br>
  ou se d&eacute;tend et ne crie pas.</p>
<p>--Qui donc m'affirmait que les chats pleurent, quand ils meurent? dit Poil 
  de<br>
  Carotte.</p>
<p>Il s'impatiente. C'est trop long. Il jette sa carabine, cercle le chat<br>
  de ses bras, et s'exaltant &agrave; la p&eacute;n&eacute;tration des griffes, 
  les dents jointes,<br>
  les veines orageuses, il l'&eacute;touffe.</p>
<p>Mais il s'&eacute;touffe aussi, chancelle, &eacute;puis&eacute;, et tombe par 
  terre, assis, sa<br>
  figure coll&eacute;e contre la figure, ses deux yeux dans l'oeil du chat.</p>
<h4></h4>
<h4></h4>
<h4>II</h4>
<p>Poil de Carotte est maintenant couch&eacute; sur son lit de fer.<br>
  Ses parents et les amis de ses parents, mand&eacute;s en h&acirc;te, visitent, 
  courb&eacute;s<br>
  sous le plafond bas du toiton, les lieux o&ugrave; s'accomplit le drame.</p>
<p>--Ah! dit sa m&egrave;re, j'ai d&ucirc; centupler mes forces pour lui arracher 
  le chat<br>
  broy&eacute; sur son coeur. Je vous certifie qu'il ne me serre pas ainsi, moi.</p>
<p>Et tandis qu'elle explique les traces d'une f&eacute;rocit&eacute; qui plus 
  tard aux<br>
  veill&eacute;es de famille, appara&icirc;tra l&eacute;gendaire, Poil de Carotte 
  dort et r&egrave;ve:</p>
<p>Il se prom&egrave;ne le long d'un ruisseau, o&ugrave; les rayons d'une lune 
  in&eacute;vitable<br>
  remuent, se croisent comme les aiguilles d'une tricoteuse.</p>
<p>Sur les p&ecirc;chettes, les morcaux du chat flambaient &agrave; travers l'eau<br>
  transparente.</p>
<p>Des brumes blanches glissent au ras du pr&eacute;, cachent peut-&ecirc;tre 
  de l&eacute;gers<br>
  fant&ocirc;mes.</p>
<p>Poil de Carotte, ses mains derri&egrave;re son dos, leur prouve qu'ils n'ont<br>
  rien &agrave; craindre.</p>
<p>Un boeuf approche, s'arr&ecirc;te et souffle, d&eacute;tale ensuite, r&eacute;pand 
  jusqu'au<br>
  ciel le bruit de ses quatre sabots et s'&eacute;vanouit.<br>
  Quel calme, si le ruisseau bavard ne caquetait pas, ne chuchotait pas,<br>
  n'aga&ccedil;ait pas autant, &agrave; luis seul, qu'une assembl&eacute;e de 
  vieilles femmes.</p>
<p>Poil de Carotte, comme s'il voulait le frapper pour le faire taire, l&egrave;ve<br>
  doucement un b&acirc;ton de p&ecirc;chette et voici que du milieu des roseaux 
  montent<br>
  des &eacute;crevisses g&eacute;antes.</p>
<p>Elles croissent encore et sortent de l'eau, droites, luisantes. Poil de<br>
  Carotte, alourdi par l'angoisse, ne sait pas fuir.</p>
<p>Et les &eacute;crevisses l'entournent.<br>
  Elles se haussent vers sa gorge.<br>
  Elles cr&eacute;pitent.<br>
  D&eacute;j&agrave; elles ouvrent leurs pinces toutes grandes.<br>
</p>
<p>&nbsp;</p>
<h3>Les Moutons</h3>
<p><br>
  Poil de Carotte n'aper&ccedil;oit d'abord que de vagues boules sautantes. Elles<br>
  poussent des cris &eacute;tourdissants et m&ecirc;l&eacute;s, comme des enfants 
  qui jouent sous<br>
  un pr&eacute;au d'&eacute;cole. L'une delle se jette dans ses jambes, et il 
  en &eacute;prouve<br>
  quelque malaise. Une autre bondit en pleine pojection de lucarne. C'est<br>
  un agneau. Poil de Carotte sourit d'avoir eu peur. Ses yeux s'habituent<br>
  graduellement &agrave; l'obscurit&eacute;, et les d&eacute;tails se pr&eacute;cisent.</p>
<p>L'&eacute;poque des naissances a commenc&eacute;. Chaque matin, le fermier 
  Pajol compte<br>
  deux ou trois agneaux de plus. Il les trouves &eacute;gar&eacute;s parmi les 
  m&egrave;res,<br>
  gauches, flageolant sur leurs pattes raides: quatre marceaux de bois d'une<br>
  sculpture grossi&egrave;re.</p>
<p>Poil de Carotte n'ose pas encore les caresser. Plus hardis, ils su&ccedil;otent<br>
  d&eacute;j&agrave; ses souliers, ou posent leurs pieds de devant sur lui, un 
  brin de<br>
  foin dans la bouche.</p>
<p>Les vieux, ceux d'une semaine, se d&eacute;tendent d'un violent effort de<br>
  l'arri&egrave;re-train et ex&eacute;cutent un zig-zag en l'air. Ceux d'un jour, 
  maigres,<br>
  tombent sur leur genoux anguleux, pour se relever pleins de vie. Un petit<br>
  qui vient de na&icirc;tre se tra&icirc;ne, visqueux et non l&eacute;ch&eacute;. 
  Sa m&egrave;re, g&ecirc;n&eacute;e par<br>
  sa bourse gonfl&eacute;e d'eau et ballottante, la repousse &agrave; coups de 
  t&ecirc;te.</p>
<p>--Une mauvaise m&egrave;re! dit Poil de Carotte.</p>
<p>--C'est chez les b&ecirc;tes comme chez le monde, dit Pajol.</p>
<p>--Elle voudrait, sans doute, le mettre en nourrice.</p>
<p>--Presque, dit Pajol. Il faut &agrave; plus d'un donner le biberon, un biberon<br>
  comme ceux qu'on ach&egrave;te au pharmacien. &Ccedil;a ne dure pas, la m&egrave;re 
  s'attendrit.<br>
  D'ailleurs, on les mate.</p>
<p>Il la prend par les &eacute;paules et l'isole dans une cage. Il lui moue au 
  coup<br>
  une cravate de paille pour la reconna&icirc;tre, si elle s'&eacute;chappe. L'agneau<br>
  l'a suivie. La brebis mange avec un bruit de r&acirc;pe, et le petit, frissonnant,<br>
  se dresse sur ses membres mous, essaie de t&eacute;ter, plaintif, le museau<br>
  envelopp&eacute; d'une gel&eacute;e tremblante.</p>
<p>--Et vous croyez qu'elle reviendra &agrave; des sentiments plus humains? dit 
  Poil<br>
  de Carotte.</p>
<p>--Oui, quand son derri&egrave;re sera gu&eacute;ri, dit Pajol: elle a eu des 
  couches<br>
  dures.</p>
<p>--Je tiens &agrave; mon id&eacute;e, dit Poil de Carotte. Pourquoi ne pas confier<br>
  provisoirement le petit aux soins d'une &eacute;trang&egrave;re?</p>
<p>--Elle le refuserait, dit Pajol.</p>
<p>En effet, des quatre coins de l'&eacute;curie, les b&ecirc;lements des m&egrave;res 
  se croisent,<br>
  sonnent l'heure des t&eacute;t&eacute;es et, monotones aux oreilles de Poil 
  de Carotte,<br>
  sont nuanc&eacute;s pour les agneaux, car, sans confusion chacun se pr&eacute;cipite<br>
  droit aux t&eacute;tines maternelles.</p>
<p>--Ici, dit Pajol, point de voleuse d'enfants.</p>
<p>--Bizarre, dit Poil de Carotte, cet instinct de la famille chez ces<br>
  ballots de laine. Comment l'expliquer? Peut-&ecirc;tre par la finesse de leur<br>
  nez.</p>
<p>Il a presque envie d'en boucher un, pour voir.</p>
<p>Il compare profond&eacute;ment les hommes avec des moutons, et voudrait conna&icirc;tre<br>
  les petits noms des agneaux.</p>
<p>Tandis qu'avides ils sucent, leurs mamans, les flancs battus de brusques<br>
  coups de nez, mangent, paisibles, indiff&eacute;rentes. Poil de Carotte remarque<br>
  dans l'eau d'une auge des d&eacute;bris de cha&icirc;ne, des cercles de roues, 
  une<br>
  pelle us&eacute;e.</p>
<p>--Elle est propre, votre auge! dit-il d'un ton fin. Assur&eacute;ment, vous<br>
  enrichissez le sang des b&ecirc;tes au moyen de cette ferraille!</p>
<p>--Comme de juste, dit Pajol. Tu avales bien des pilules, toi!</p>
<p>Il offre &agrave; Poil de Carotte de go&ucirc;ter l'eau. Afin qu'elle devienne 
  encore<br>
  plus fortifiante, il y jette n'importe quoi.</p>
<p>--Veux-tu un berdin? dit-il.</p>
<p>--Volontiers, dit Poil de Carotte sans savoir; merci d'avance.</p>
<p>Pajol fouille l'&eacute;paisse laine d'une m&egrave;re et attrape avec ses 
  ongles un<br>
  berdin jaune rond, dodu, repu, &eacute;norme. Selon Pajol, deux de cette taille<br>
  d&eacute;voraient la t&ecirc;te d'un enfant comme une prune. Il le met au creux 
  de la<br>
  main de Poil de Carotte et l'engage, s'il veut rire et s'amuser, &agrave; le<br>
  fourrer dans le cou ou les cheveux de ses fr&egrave;re et soeur.</p>
<p>D&eacute;j&agrave; le berdin travaille, attaque le peau. Poil de Carotte &eacute;prouve 
  des<br>
  picotements aux doigts, comme s'il tombait du gr&eacute;sil. Bient&ocirc;t au 
  poignet,<br>
  ils gagnent le coude. Il semble que le berdin se multiplie, qu'il va<br>
  ronger le bras jusqu'&agrave; l'&eacute;paule. Tant pis, Poil de Carotte le 
  serre; il<br>
  l'&eacute;crase et essuie sa main sur le dos d'une br&eacute;bis, sans que Pajol 
  s'en<br>
  aper&ccedil;oive.</p>
<p>Il dira qu'il l'a perdu.</p>
<p>Un instant encore, Poil de Carotte &eacute;coute, recueilli, les b&ecirc;lements 
  qui<br>
  se calment peu &agrave; peu. Tout &agrave; l'heure, on n'entendra plus que le 
  bruissement<br>
  sourd du foin broy&eacute; entre les m&acirc;choires lentes.</p>
<p>Accroch&eacute;e &agrave; un barreau de r&acirc;telier, une limousine aux raies 
  &eacute;teintes semble<br>
  garder les moutons, toute seule.</p>
<h3></h3>
<h3>Parrain</h3>
<p><br>
  Quelquefois madame Lepic permet &agrave; Poil de Carotte d'aller voir son parrain<br>
  et m&ecirc;me de coucher avec lui. C'est un vieil homme bourru, solitaire, qui<br>
  passe sa vie &agrave; la p&ecirc;che ou dans la vigne. Il n'aime personne et 
  ne supporte<br>
  que Poil de Carotte.</p>
<p>--Te voil&agrave;, canard! dit-il.</p>
<p>--Oui, parrain, dit Poil de Carotte sans l'embrasser, m'as-tu pr&eacute;par&eacute; 
  ma<br>
  ligne?</p>
<p>--Nous en aurons assez d'une pour nous deux, dit parrain.</p>
<p>Poil de Carotte ouvre la porte de la grange et voit sa ligne pr&ecirc;te. Ainsi<br>
  son parrain le taquine toujours, mais Poil de Carotte averti ne se f&acirc;che<br>
  plus et cette manie du vieil homme complique &agrave; peine leurs relations.<br>
  Quand il dit oui, il veut dire non et r&eacute;ciproquement. Il ne s'agit que<br>
  de ne pas s'y tromper.</p>
<p>--Si &ccedil;a l'amuse, &ccedil;a ne me g&ecirc;ne gu&egrave;re, pense Poil 
  de Carotte.</p>
<p>Et ils restent bons camarades.</p>
<p>Parrain, qui d'ordinaire ne fait de cuisine qu'une fois par semaine pour<br>
  toute la semaine, met au feu, en l'honneur de Poil de Carotte, un grand pot<br>
  de haricots avec un bon morceau de lard et, pour commencer la journ&eacute;e, 
  le<br>
  force &agrave; boire un verre de vin pur.</p>
<p>Puis il vont p&ecirc;cher.</p>
<p>Parrain s'assied au bord de l'eau et d&eacute;roule m&eacute;thodiquement son 
  crin de<br>
  Florence. Il consolide avec de lourdes pierres ses lignes impressionnantes<br>
  et ne p&ecirc;che que les gros qu'il roule au frais dans une serviette et lange<br>
  comme des enfants.</p>
<p>--Surtout, dit-il &agrave; Poil de Carotte, ne l&egrave;ve ta ligne que lorsque 
  ton<br>
  bouchon aura enfonc&eacute; trois fois.</p>
<p>Poil de Carotte:<br>
  Pourquoi trois?</p>
<p>Parrain:<br>
  La premi&egrave;re ne signifie rien: le poisson mordille. La seconde, c'est<br>
  s&eacute;rieux: il avale. La troisi&egrave;me, c'est s&ucirc;r: il ne s'&eacute;chappera 
  plus. On ne<br>
  tire jamais trop tard.</p>
<p>Poil de Carotte pr&eacute;f&egrave;re la p&ecirc;che aux goujons. Il se d&eacute;chausse, 
  entre dans<br>
  la rivi&egrave;re et avec ses pieds agite le fond sablonneux pour faire de l'eau<br>
  trouble. Les goujons stupides accourent et Poil de Carotte en sort un &agrave;<br>
  chaque jet de ligne. A peine a-t-il le temps de crier au parrain:</p>
<p>--Seize, dix-sept, dix-huit!...</p>
<p>Quand parrain voit le soleil au-dessus de sa t&ecirc;te, on rentre d&eacute;jeuner. 
  Il<br>
  bourre Poil de Carotte de haricots blancs.</p>
<p>--Je ne connais rien de meilleur, lui dit-il, mais je les veux cuits en<br>
  bouillie. J'aimerais mieux mordre le fer d'une pioche que manger un haricot<br>
  qui croque sous la dent, craque comme un grain de plomb dans une aile de<br>
  perdrix.</p>
<p>Poil de Carotte:<br>
  Ceux-l&agrave; fondent sur la langue. D'habitude maman ne les fait pas trop 
  mal.<br>
  Pourtant ce n'est plus &ccedil;a. Elle doit m&eacute;nager la cr&egrave;me.<br>
  Parrain:<br>
  Canard, j'ai du plaisir &agrave; te voir manger. Je parie que tu ne manges point<br>
  ton content, chez ta m&egrave;re.</p>
<p>Poil de Carotte:<br>
  Tout d&eacute;pend de son app&eacute;tit. Si elle a faim, je mange &agrave; 
  sa faim. En se<br>
  servant elle me sert par-dessus le march&eacute;. Si elle a fini, j'ai fini<br>
  aussi.</p>
<p>Parrain:<br>
  On en redemande, b&ecirc;ta.</p>
<p>Poil de Carotte:<br>
  C'est facile &agrave; dire, mon vieux. D'ailleurs il vaut toujours mieux rester<br>
  sur sa faim.</p>
<p>Parrain:<br>
  Et moi qui n'ai pas d'enfants, je l&egrave;cherais le derri&egrave;re d'un singe, 
  si ce<br>
  singe &eacute;tait mon enfant! Arrangez &ccedil;a.</p>
<p>Ils terminent leur journ&eacute;e dans la vigne, o&ugrave; Poil de Carotte, 
  tant&ocirc;t regarde<br>
  piocher son parrain et le suit pas &agrave; pas, tant&ocirc;t, couch&eacute; 
  sur des fagots de<br>
  sarment et les yeux au ciel, suce des brins d'osier.<br>
</p>
<p>&nbsp;</p>
<h3>La Fontaine</h3>
<p><br>
  Il ne couche pas avec son parrain pour le plaisir de dormir. Si la chambre<br>
  est froide, le lit de plume est trop chaud, et la plume, douce aux vieux<br>
  membres du parrain, met vite le filleul en nage. Mais il couche loin de<br>
  sa m&egrave;re.</p>
<p>--Elle te fait donc bien peur? dit parrain.</p>
<p>Poil de Carotte:<br>
  Ou plut&ocirc;t, moi je ne lui fais pas assez peur. Quand elle veut donner une<br>
  correction &agrave; mon fr&egrave;re, il saute sur un manche de balai, se campe 
  devant<br>
  elle, et je te jure qu'elle s'arr&ecirc;te court. Aussi elle pr&eacute;f&egrave;re 
  le prendre<br>
  par les sentiments. Elle dit que la nature de F&eacute;lix est si susceptible<br>
  qu'on n'en ferait rien avec des coups et qu'ils s'aplliquent mieux &agrave; 
  la<br>
  mienne.</p>
<p>Parain:<br>
  Tu devrais essayer du balai, Poil de Carotte.</p>
<p>Poil de Carotte:<br>
  Ah! si j'osais! nous nous sommes souvent battus, F&eacute;lix et moi, pour de 
  bon<br>
  ou pour jouer. Je suis aussi fort que lui. Je me d&eacute;fendrais comme lui.<br>
  Mais je me vois arm&eacute; d'un balai contre maman. Elle croirait que je<br>
  l'apporte. Il tomberait de mes mains dans les siennes, et peut-&ecirc;tre qu'elle<br>
  me dirait merci, avant de taper.</p>
<p>Parrain:<br>
  Dors, canard, dors!</p>
<p>Ni l'un ni l'autre ne veut dormir. Poil de Carotte se retourne, &eacute;touffe 
  et<br>
  cherche de l'air, et son vieux parrain en a piti&eacute;.</p>
<p>Tout &agrave; coup, comme Poil de Carotte va s'assoupir, parrain lui saisit 
  le bras.</p>
<p>--Es-tu l&agrave;, canard? dit-il. Je r&ecirc;vais, je te croyais encore dans 
  la<br>
  fontaine. Te souviens-tu de la fontaine?</p>
<p>Poil de Carotte:<br>
  Comme si j'y &eacute;tais, parrain. Je ne te le reproche pas, mais tu m'en parles<br>
  souvent.</p>
<p>Parrain:<br>
  Mon pauvre canard, d&egrave;s que j'y pense, je tremble de tout mon corps. Je<br>
  m'&eacute;tais endormi sur l'herbe. Tu jouais au bord de la fontaine, tu as<br>
  gliss&eacute;, tu es tomb&eacute;, tu criais, tu te d&eacute;battais, et moi, 
  mis&eacute;rable, je<br>
  n'entendais rien. Il y avait &agrave; peine de l'eau pour noyer un chat. Mais<br>
  tu ne te relevais pas. C'&eacute;tait l&agrave; le malheur, tu ne pensais donc 
  plus &agrave;<br>
  te relever?</p>
<p>Poil de Carotte:<br>
  Si tu crois que je me rappelle ce que je pensais dans la fontaine!<br>
  Parrain:<br>
  Enfin ton barbotement me r&eacute;veille. Il &eacute;tait temps. Pauvre canard! 
  pauvre<br>
  canard! Tu vomissais comme une pompe. On t'a chang&eacute;, on t'a mis le<br>
  costume des dimanches du petit Bernard.</p>
<p>Poil de Carotte:<br>
  Oui, il me piquait. Je me grattais. C'&eacute;tait donc un costume de crin.</p>
<p>Parrain:<br>
  Non, mais le petit Bernard n'avait pas de chemise propre &agrave; te pr&ecirc;ter. 
  Je<br>
  ris aujourd'hui, et une minute, une seconde de plus, je te relevais mort.</p>
<p>Poil de Carotte:<br>
  Je serais loin.</p>
<p>Parrain:<br>
  Tais-toi. Je m'en suis dit des sottises, et depuis je n'ai jamais pass&eacute; 
  une<br>
  bonne nuit. Mon sommeil perdu, c'est ma punition; je la m&eacute;rite.</p>
<p>Poil de Carotte:<br>
  Moi, parrain, je ne la m&eacute;rite pas et je voudrais bien dormir.</p>
<p>Parrain:<br>
  Dors, canard, dors.</p>
<p>Poil de Carotte:<br>
  Si tu veux que je dorme, mon vieux parrain, l&acirc;che ma main. Je te la rendrai<br>
  apr&egrave;s mon somme. Et retire aussi ta jambe, &agrave; cause de tes poils. 
  Il m'est<br>
  impossible de dormir quand on me touche.</p>
<h3></h3>
<h3>Les Prunes</h3>
<p><br>
  Quelque temps agit&eacute;s, ils remuent dans la plume et le parrain dit:</p>
<p>--Canard, dors-tu?</p>
<p>Poil de Carotte:<br>
  Non, parrain.</p>
<p>Parrain:<br>
  Moi non plus. J'ai envie de me lever. Si tu veux, nous allons chercher<br>
  des vers.</p>
<p>--C'est une id&eacute;e, dit Poil de Carotte.</p>
<p>Ils sautent du lit, s'habillent, allument une lanterne et vont dans le<br>
  jardin.</p>
<p>Poil de Carotte porte la lanterne, et le parrain une bo&icirc;te de fer-blanc,<br>
  &agrave; moiti&eacute; pleine de terre mouill&eacute;e. Il y entretient une 
  provision de vers<br>
  pour se p&ecirc;che. Il les recouvre d'une mousse humide, de sorte qu'il n'en<br>
  manque jamais. Quand il a plu toute la journ&eacute;e, la r&eacute;colte est 
  abondante.</p>
<p>--Prends garde de marcher dessus, dit-il &agrave; Poil de Carotte, va doucement.<br>
  Si je ne craignais les rhumes, je mettrais des chaussons. Au moindre<br>
  bruit, le ver rentre dans son trou. On ne l'attrape que s'il s'&eacute;loigne<br>
  trop de chez lui. Il faut le saisir brusquement, et le serrer un peu,<br>
  pour qu'il ne glisse pas. S'il est &agrave; demi rentr&eacute;, l&acirc;che-le: 
  tu le<br>
  casserais. Et un ver coup&eacute; ne vaut rien. D'abord il pourrit les autres,<br>
  et les poissons d&eacute;licats les d&eacute;daignent. Certains p&ecirc;cheurs 
  &eacute;conomisent<br>
  leurs vers; ils ont tort. On ne p&ecirc;che de beaux poissons qu'avec des vers<br>
  entiers, vivants et qui se recroquevillent au fond de l'eau. Le poisson<br>
  s'imagine qu'ils se sauvent, court apr&egrave;s et d&eacute;vore tout de confiance.</p>
<p>--Je les rate presque toujours, murmure Poil de Carotte et j'ai les doigts<br>
  barbouill&eacute;s de leur sale bave.</p>
<p>Parrain:<br>
  Un ver n'est pas sale. Un ver est ce qu'on trouve de plus propre au monde.<br>
  Il ne se nourrit que de terre, et si on le presse, il ne rend que de la<br>
  terre. Pour ma part, j'en mangerais.</p>
<p>Poil de Carotte:<br>
  Pour la mienne, je te la c&egrave;de. Mange voir.</p>
<p>Parrain:<br>
  Ceux-ci sont un peu gros. Il faudrait d'abord les faire griller, puis les<br>
  &eacute;carter sur du pain. Mais je mange crus les petits, par exemple ceux 
  des<br>
  prunes.</p>
<p>Poil de Carotte:<br>
  Oui, je sais. Aussi tu d&eacute;go&ucirc;tes ma famille, maman surtout, et d&egrave;s 
  qu'elle<br>
  pense &agrave; toi, elle a mal au coeur. Moi, je t'approuve sans t'imiter, car<br>
  tu n'es pas difficile et nous nous entendons tr&egrave;s bien.</p>
<p>Il l&egrave;ve sa lanterne, attire une branche de prunier et cueille quelques<br>
  prunes. Il garde les bonnes et donne les v&eacute;reuses &agrave; parrain qui 
  dit, les<br>
  avalant d'un coup, toutes rondes, noyau compris;</p>
<p>--Ce sont les meilleures.</p>
<p>Poil de Carotte:<br>
  Oh! je finirai par m'y mettre et j'en mangerai comme toi. Je crains<br>
  seulement de sentir mauvais et que maman ne le remarque, si elle m'embrasse.</p>
<p>--&Ccedil;a ne sent rien, dit parrain, et il souffle au visage de son filleul.</p>
<p>Poil de Carotte:<br>
  C'est vrai. Tu ne sens que le tabac. Par exemple tu le sens &agrave; plein nez.<br>
  Je t'aime bien, mon vieux parrain, mais je t'aimerais davantage, plus que<br>
  tous les autres, si tu ne fumais pas la pipe.</p>
<p>Parrain:<br>
  Canard! canard! &ccedil;a conserve.<br>
</p>
<p>&nbsp;</p>
<h3>Mathilde</h3>
<p><br>
  --Tu sais, maman, dit soeur Ernestine essouffl&eacute;e &agrave; madame Lepic, 
  Poil de<br>
  Carotte joue encore au mari et &agrave; la femme avec la petite Mathilde, dans 
  le<br>
  pr&eacute;. Grand fr&egrave;re F&eacute;lix les habille. C'est pourtant d&eacute;fendu, 
  si je ne me<br>
  trompe.</p>
<p>En effet, dans le pr&eacute;, la petite Mathilde se tient immobile et raide 
  sous<br>
  sa toilette de cl&eacute;matite sauvage &agrave; fleurs blanches. Toute par&eacute;e, 
  elle<br>
  semble vraiment une fianc&eacute;e garnie d'oranger. Et elle en a, de quoi<br>
  calmer toutes les coliques de la vie.</p>
<p>La cl&eacute;matite, d'abord natt&eacute;e en couronne sur la t&ecirc;te, descend 
  par flots<br>
  sous le menton, derri&egrave;re le dos, le long des bras, volubile, enguirlande<br>
  la taille et forme &agrave; terre une queue rampante que grand fr&egrave;re 
  F&eacute;lix ne se<br>
  lasse pas d'allonger.</p>
<p>Il recule et dit:</p>
<p>--Ne bouge plus! A ton tour, Poil de Carotte.</p>
<p>A son tour, Poil de Carotte est habill&eacute; en jeune mari&eacute;, &eacute;galement 
  couvert<br>
  de cl&eacute;matites o&ugrave;, &ccedil;&agrave; et l&agrave;, &eacute;clatent 
  des pavots, des cenelles, un pissenlit<br>
  jaune, afin qu'on puisse le distinguer de Mathilde. Il n'a pas envie de<br>
  rire, et tous trois gardent leur s&eacute;rieux. Ils savent quel ton convient<br>
  &agrave; chaque c&eacute;r&eacute;monie. On doit rester triste aux enterrements, 
  d&egrave;s le d&eacute;but,<br>
  jusqu'&agrave; la fin, et grave aux mariages, jusqu'apr&egrave;s la messe. Sinon, 
  ce<br>
  n'est plus amusant de jouer.</p>
<p>--Prenez-vous la main, dit grand fr&egrave;re F&eacute;lix. En avant! doucement.</p>
<p>Ils s'avancent au pas, &eacute;cart&eacute;s. Quand Mathilde s'emp&ecirc;tre, 
  elle retrousse<br>
  sa tra&icirc;ne et la tient entre ses doigt. Poil de Carotte galamment l'attend,<br>
  une jambe lev&eacute;e.</p>
<p>Grand fr&egrave;re F&eacute;lix les conduit par le pr&eacute;. Il marche &agrave; 
  reculons, et les<br>
  bras en balancier leur indique la cadence. Il se croit monsieur le Maire<br>
  et les salue, puis monsieur le Cur&eacute; et les b&eacute;nit, puis l'ami qui 
  f&eacute;licite<br>
  et il les complimente, puis le violoniste et il r&acirc;cle, avec un b&acirc;ton, 
  un<br>
  autre b&acirc;ton.</p>
<p>Il les prom&egrave;ne de long en large.</p>
<p>--Halte! dit-il, &ccedil;a se d&eacute;range.<br>
  Mais le temps d'aplatir d'une claque la couronne de Mathilde, il remet<br>
  le cort&egrave;ge en branle.</p>
<p>--Aie! fait Mathilde qui grimace.</p>
<p>Une vrille de cl&eacute;matite luit tire les cheveux. Grand fr&egrave;re F&eacute;lix 
  arrache<br>
  le tout. On continue.</p>
<p>--&Ccedil;a y est, dit-il, maintenant vous &ecirc;tes mari&eacute;s, bichez-vous.</p>
<p>Comme ils h&eacute;sitent:</p>
<p>--Eh bien! quoi! bichez-vous. Quand on est mari&eacute; on se biche. Faites-vous<br>
  la cour, une d&eacute;claration. Vous avez l'air plomb&eacute;s.</p>
<p>Sup&eacute;rieur, il se moque de leur inhabilet&eacute; lui qui, peut-&ecirc;tre, 
  a d&eacute;j&agrave;<br>
  prononc&eacute; des paroles d'amour. Il donne l'exemple et biche Mathilde le<br>
  premier, pour sa peine.</p>
<p>Poil de Carotte s'enhardit, cherche &agrave; travers la plante grimpante le<br>
  visage de Mathilde et la baise sur la joue.</p>
<p>--Ce n'est pas de la blague, dit-il, je me marierais bien avec toi.</p>
<p>Mathilde, comme elle l'a re&ccedil;u, lui rend son baiser. Aussit&ocirc;t, 
  gauches,<br>
  g&ecirc;n&eacute;s, ils rougissent tous deux.</p>
<p>Grand fr&egrave;re F&eacute;lix leur montre les cornes.</p>
<p>--Soleil! Soleil!</p>
<p>Ils se frotte deux doigts l'un contre l'autre et tr&eacute;pigne, des bousilles<br>
  aux l&egrave;vres.</p>
<p>--Sont-ils buses! ils croient que c'est arriv&eacute;!</p>
<p>--D'abord, dit Poil de Carotte, je ne pique pas de soleil, et puis ricane,<br>
  ricane ce n'est pas toi qui m'emp&ecirc;cheras de me marier avec Mathilde, si<br>
  maman veut.</p>
<p>Mais voici que maman vient r&eacute;pondre elle-m&ecirc;me qu'elle ne veut 
  pas. Elle<br>
  pousse le barri&egrave;re du pr&eacute;. Elle entre suivie d'Ernestine la rapporteuse.<br>
  En passant pr&egrave;s de la haie, elle casse une rouette dont elle &ocirc;te 
  les<br>
  feuilles et garde les &eacute;pines. Elle arrive droit, in&eacute;vitable comme 
  l'orage.</p>
<p>--Gare les calottes, dit grand fr&egrave;re F&eacute;lix.</p>
<p>Il s'enfuit au bout du pr&eacute;. Il est &agrave; l'abri et peut voir.</p>
<p>Poil de Carotte ne se sauve jamais. D'ordinaire, quoique l&acirc;che, il pr&eacute;f&egrave;re<br>
  en finir vite, et aujourd'hui il se sent brave.</p>
<p>Mathilde, tremblante, pleure comme une veuve, avec des hoquets.</p>
<p>Poil de Carotte:<br>
  Ne crains rien. Je connais maman; elle n'en a que pour moi. J'attraperai<br>
  tout.</p>
<p>Mathilde:<br>
  Oui, mais ta maman va le dire &agrave; ma maman, et ma maman va me battre.</p>
<p>Poil de Carotte:<br>
  Corriger; on dit corriger, comme pour les devoirs de vacances. Est-ce<br>
  qu'elle te corrige, ta maman?</p>
<p>Mathilde:<br>
  Des fois; &ccedil;a d&eacute;pend.</p>
<p>Poil de Carotte:<br>
  Pour moi, c'est toujours s&ucirc;r.</p>
<p>Mathilde:<br>
  Mais je n'ai rien fait.</p>
<p>Poil de Carotte:<br>
  &Ccedil;a ne fait rien. Attention!</p>
<p>Madame Lepic approche. Elle les tient. Elle a le temps. Elle ralentit<br>
  son allure. Elle est si pr&egrave;s que soeur Ernestine, par peur des chocs 
  en<br>
  retour, s'arr&ecirc;te au bord du cercle o&ugrave; l'action se concentrera. 
  Poil de<br>
  Carotte se campe devant &quot;sa femme&quot;, qui sanglote plus fort. Les cl&eacute;matites<br>
  sauvages m&ecirc;lent leurs fleurs blanches. La rouette de madame Lepic se l&egrave;ve,<br>
  pr&ecirc;te &agrave; cingler. Poil de Carotte, p&acirc;le, croise ses bras, 
  et la nuque<br>
  raccourcie, les reins chauds d&eacute;j&agrave;, les mollets lui cuisant d'avance, 
  il a<br>
  l'orgueuil de s'&eacute;crier:</p>
<p>--Qu'est-ce que &ccedil;a fait, pourvu qu'on rigole!<br>
</p>
<p>&nbsp;</p>
<h3>Le Coffre-Fort</h3>
<p><br>
  Le lendemain, comme Poil de Carotte rencontre Mathilde, elle lui dit:</p>
<p>--Ta maman est venue tout rapporter &agrave; ma maman et j'ai re&ccedil;u une 
  bonne<br>
  fess&eacute;e. Et toi?</p>
<p>Poil de Carotte:<br>
  Moi, je ne me rappelle plus. Mais tu ne m&eacute;ritais pas d'&ecirc;tre battue, 
  nous<br>
  ne faisions rien de mal.</p>
<p>Mathilde:<br>
  Non, pour s&ucirc;r.</p>
<p>Poil de Carotte:<br>
  Je t'affirme que je parlais s&eacute;rieusement quand je te disais que je me<br>
  marierais bien avec toi.</p>
<p>Mathilde:<br>
  Moi, je me marierais bien avec toi aussi.</p>
<p>Poil de Carotte:<br>
  Je pourrais te m&eacute;priser parce que tu es pauvre et que je suis riche, 
  mais<br>
  n'aie pas peur, je t'estime.</p>
<p>Mathilde:<br>
  Tu es riche &agrave; combien, Poil de Carotte?</p>
<p>Poil de Carotte:<br>
  Mes parents ont au moins un million.</p>
<p>Mathilde:<br>
  Combien que &ccedil;a fait un million?</p>
<p>Poil de Carotte:<br>
  &Ccedil;a fait beaucoup; les millionnaires ne peuvent jamais d&eacute;penser 
  tout leur<br>
  argent.</p>
<p>Mathilde:<br>
  Souvent, mes parents se plaignent de n'en avoir gu&egrave;re.</p>
<p>Poil de Carotte:<br>
  Oh! les miens aussi. Chacun se plaint pour qu'on le plaigne, et pour<br>
  flatter les jaloux. Mais je sais que nous sommes riches. Le premier jour<br>
  du mois, papa reste un instant seul dans sa chambre. J'entends grincer la<br>
  serrure du coffre-fort. Elle grince comme les rainettes, le soir. Papa<br>
  dit un mot que personne ne conna&icirc;t, ni maman, ni mon fr&egrave;re, ni 
  ma soeur,<br>
  personne, except&eacute; lui et moi, et la porte du coffre-fort s'ouvre. Papa<br>
  y rend de l'argent et va le d&eacute;poser sur la table de la cuisine. Il ne 
  dit<br>
  rien, il fait seulement sonner les pi&egrave;ces, afin que mamamn, occup&eacute;e 
  au<br>
  fourneau, soit avertie. Papa sort. Maman se retourne et ramasse vite<br>
  l'argent. Tous les mois &ccedil;a se passe ainsi, et &ccedil;a dure depuis longtemps,<br>
  preuve qu'il y a plus d'un million dans le coffre-fort.</p>
<p>Mathilde:<br>
  Et pour l'ouvrir, il dit un mot. Quel mot?</p>
<p>Poil de Carotte:<br>
  Ne cherche pas, tu perdrais ta peine. Je te le dirai quand nous serons<br>
  mari&eacute;s, &agrave; la condition que tu me promettras de ne jamais le r&eacute;p&eacute;ter.</p>
<p>Mathilde:<br>
  Dis-le-moi tout de suite. Je te promets tout de suite de ne jamais le<br>
  r&eacute;p&eacute;ter.</p>
<p>Poil de Carotte:<br>
  Non, c'est notre secret &agrave; papa et &agrave; moi.</p>
<p>Mathilde:<br>
  Tu ne le sais pas. Si tu le savais, tu me le dirais.</p>
<p>Poil de Carotte:<br>
  Pardon, je le sais.</p>
<p>Mathilde:<br>
  Tu ne le sais pas, tu ne le sais pas. C'est bien fait, c'est bien fait.</p>
<p>--Parions que je le sais, dit Poil de Carotte gravement.</p>
<p>--Parions quoi? dit Mathilde h&eacute;sitante.</p>
<p>--Laisse-moi te toucher o&ugrave; je voudrais, dit Poil de Carotte, et tu sauras<br>
  le mot.</p>
<p>Mathilde regarde Poil de Carotte. Elle ne comprend pas bien. Elle ferme<br>
  presque ses yeux gris de sournoise, et elle a maintenant deux curiosit&eacute;s<br>
  au lieu d'une.</p>
<p>--Dis le mot d'abord, Poil de Carotte.</p>
<p>Poil de Carotte:<br>
  Tu me jures qu'apr&egrave;s tu te laisseras toucher o&ugrave; je voudrai.</p>
<p>Mathilde:<br>
  Maman me d&eacute;fend de jurer.</p>
<p>Poil de Carotte:<br>
  Tu ne sauras pas le mot.</p>
<p>Mathilde:<br>
  Je m'en fiche bien de ton mot. Je l'ai devin&eacute;, oui, je l'ai devin&eacute;.</p>
<p>Poil de Carotte, impatient&eacute;, brusque les choses.</p>
<p>--&Eacute;coute, Mathilde, tu n'as rien devin&eacute; du tout. Mais je me contente 
  de ta<br>
  parole d'honneur. Le mot que papa prononce avant d'ouvrir son coffre-fort,<br>
  c'est &quot;Lustucru&quot;. A pr&eacute;sent, je peux toucher o&ugrave; je veux.</p>
<p>--Lustucru! Lustucru! dit Mathilde qui recule avec le plaisir de conna&icirc;tre<br>
  un secret et la peur qu'il ne vaille rien. Vraiment, tu ne t'amuses pas<br>
  de moi!</p>
<p>Puis, comme Poil de Carotte, sans r&eacute;pondre, s'avance, d&eacute;cid&eacute;, 
  la main tendue,<br>
  elle se sauve. Et Poil de Carotte entend qu'elle rit sec.</p>
<p>Et elle a disparu qu'il entend qu'on ricane derri&egrave;re lui.</p>
<p>Il se retourne. Par la lucarne d'une &eacute;curie, un domestique du ch&acirc;teau 
  sort<br>
  la t&ecirc;te et montre les dents.</p>
<p>--Je t'ai vu, Poil de Carotte, s'&eacute;crie-t-il, je rapporterai tout &agrave; 
  ta m&egrave;re.</p>
<p>Poil de Carotte:<br>
  Je jouais, mon vieux Pierre. Je voulais attraper la petite. Lustucru est<br>
  un faux nom que j'ai invent&eacute;. D'abord, je ne connais point le vrai.</p>
<p>Pierre:<br>
  Tranquillise-toi, Poil de Carotte, je me moque de Lustucru et je n'en<br>
  parlerai pas &agrave; ta m&egrave;re. Je lui parlerai du reste.</p>
<p>Poil de Carotte:<br>
  Du reste?</p>
<p>Pierre:<br>
  Oui, du reste.<br>
  Je t'ai vu, je t'ai vu, Poil de Carotte; dis voir un peu que je ne t'ai<br>
  pas vu. Ah! tu vas bien pour ton &acirc;ge. Mais tes plats &agrave; barbe s'&eacute;largiront<br>
  ce soir!</p>
<p>Poil de Carotte ne trouve rien &agrave; r&eacute;pliquer. Rouge de figure au 
  point que<br>
  la couleur naturelle de ses cheveux semble s'&eacute;teindre, il s'&eacute;loigne, 
  les<br>
  mains dans ses poches, &agrave; la crapaudine, en reniflant.<br>
</p>
<p>&nbsp;</p>
<h3>Les T&ecirc;tards</h3>
<p><br>
  Poil de Carotte joue seul dans la coure au millieu, afin que madame Lepic<br>
  puisse le surveiller par la fen&ecirc;tre, et il s'exerce &agrave; jouer comme 
  il faut,<br>
  quand le camarade R&eacute;my para&icirc;t. C'est un gar&ccedil;on du m&ecirc;me 
  &acirc;ge, qui boite et<br>
  veut toujours courir, de sorte que sa jambe gauche infirme tra&icirc;ne derri&egrave;re<br>
  l'autre et ne la rattrape jamais. Il porte un panier et dit:</p>
<p>--Viens-tu, Poil de Carotte? Papa me le chanvre dans la rivi&egrave;re. Nous<br>
  l'aiderons et nous p&ecirc;cherons des t&ecirc;tards avec des paniers.</p>
<p>--Demande le &agrave; maman, dit Poil de Carotte.</p>
<p>R&eacute;my:<br>
  Pourquoi moi?</p>
<p>Poil de Carotte:<br>
  Parce qu'&agrave; moi elle ne me donnera pas la permission.<br>
  Juste, madame Lepic se montre &agrave; la fen&ecirc;tre.</p>
<p>--Madame, dit R&eacute;my, voulez-vous, s'il vous pla&icirc;t, que j'emm&egrave;ne 
  Poil de<br>
  Carotte p&ecirc;cher des t&ecirc;tards?</p>
<p>Madame Lepic colle son oreille au carreau. R&eacute;my r&eacute;p&egrave;te 
  en criant. Madame<br>
  Lepic a compris. On la voit qui remue la bouche. Les deux amis n'entendent<br>
  rien et se regardent ind&eacute;cis. Mais madame Lepic agite la t&ecirc;te et 
  fait<br>
  clairement signe que non.</p>
<p>--Elle ne veut pas, dit Poil de Carotte. Sans doute, elle auro besoin de<br>
  moi, tout &agrave; l'heure.</p>
<p>R&eacute;my:<br>
  Tant pis, on se serait rudement amus&eacute;. Elle ne veut pas, elle ne veut 
  pas.</p>
<p>Poil de Carotte:<br>
  Reste. Nous jouerons ici.</p>
<p>R&eacute;my:<br>
  Ah non, par exemple. J'aime mieux p&ecirc;cher des t&ecirc;tards. Il fait doux.<br>
  J'en ramasserai des pleins paniers.</p>
<p>Poil de Carotte:<br>
  Attends un peu. Maman refuse toujours pour commencer. Puis, des fois,<br>
  elle se ravise.</p>
<p>R&eacute;my:<br>
  J'attendrai un petit quart, mais pas plus.</p>
<p>Plant&eacute;s l&agrave; tous deux, les mains dans les poches, ils observent 
  sournoisement<br>
  l'escalier, et bient&ocirc;t Poil de Carotte pousse R&eacute;my du coude.</p>
<p>--Qu'est-ce que je te disais?</p>
<p>En effet, la porte s'ouvre et madame Lepic, tenant &agrave; la main un panier<br>
  pour Poil de Carotte, descend une marche. Mais elle s'arr&ecirc;te, d&eacute;fiante.</p>
<p>--Tiens, te voil&agrave; encore, R&eacute;my! Je te croyais parti. J'avertirai 
  ton papa<br>
  que tu musardes et il te grondera.</p>
<p>R&eacute;my:<br>
  Madame, c'est Poil de Carotte qui m'a dit d'attendre.</p>
<p>Madame Lepic:<br>
  --Ah! vraiment, Poil de Carotte?</p>
<p>Poil de Carotte n'approuve pas et ne nie pas. Il ne sait plus. Il conna&icirc;t<br>
  madame Lepic sur le bout du doigt. Il l'avait devin&eacute;e une fois encore.<br>
  Mais puisque cet imb&eacute;cile de R&eacute;my brouille les choses, g&acirc;te 
  tout, Poil de<br>
  Carotte se d&eacute;sint&eacute;resse du d&eacute;nouement. Il &eacute;crase 
  de l'herbe sous son pied<br>
  et regarde ailleurs.</p>
<p>--Il me semble pourtant, dit madame Lepic, que je n'ai pas l'habitude de me<br>
  r&eacute;tracter.</p>
<p>Elle n'ajoute rien.</p>
<p>Elle remonte l'escalier. Elle rentre avec le panier que devait emporter<br>
  Poil de Carotte pour p&ecirc;cher des t&ecirc;tards et qu'elle avait vid&eacute; 
  de ses noix<br>
  fra&icirc;ches, expr&egrave;s.</p>
<p>R&eacute;my est d&eacute;j&agrave; loin.</p>
<p>Madame Lepic ne badine gu&egrave;re et les enfants des autres s'approchent 
  d'elle<br>
  prudemment et la redoutent presque autant que le ma&icirc;tre d'&eacute;cole.</p>
<p>R&eacute;my sauve l&agrave;-bas vers la rivi&egrave;re. Il galope si vite que 
  son pied gauche,<br>
  toujours en retard, raie la poussi&egrave;re de la route, danse et sonne comme<br>
  une casserole.</p>
<p>Sa journ&eacute;e perdue. Poil de Carotte n'essaie plus de se divertir.<br>
  Il a manqu&eacute; une bonne partie. Les regrets sont en chemin. Il les attend.</p>
<p>Solitaire, sans d&eacute;fense, il laisse venir l'ennui et la punition s'appliquer<br>
  d'elle-m&ecirc;me.<br>
</p>
<p>&nbsp;</p>
<h3>Coup de Th&eacute;&acirc;tre</h3>
<h4><br>
  Sc&egrave;ne Premi&egrave;re</h4>
<p>Madame Lepic:<br>
  O&ugrave; vas-tu?</p>
<p>Poil de Carotte:<br>
  <i>Il a mis sa cravate neuve et crach&eacute; sur ses souliers &agrave; les 
  noyer</i></p>
<p>Je vas me promener avec papa.</p>
<p>Madame Lepic:<br>
  Je te d&eacute;fends d'y aller, tu m'entends? Sans &ccedil;a... <i>Sa main 
  droite recule<br>
  comme pour prendre son &eacute;lan.</i></p>
<p>Poil de Carotte, <i>bas</i>:<br>
  Compris.</p>
<h4></h4>
<h4>Sc&egrave;ne II</h4>
<p><br>
  Poil de Carotte:<br>
  <i>En m&eacute;ditation pr&egrave;s de l'horloge</i>.</p>
<p>Qu'est-ce que je veux, moi? &Eacute;viter les calottes. Papa m'en donne moins<br>
  que maman. J'ai fait le calcul. Tant pis pour lui!</p>
<h4></h4>
<h4>Sc&egrave;ne III</h4>
<p>Monsieur Lepic:<br>
  <i>Il ch&eacute;rit Poil de Carotte, mais ne s'en occupe jamais, toujours courant<br>
  la pretentaine pour affaires.</i></p>
<p>Allons! partons.</p>
<p>Poil de Carotte:<br>
  Non, mon papa.</p>
<p>Monsieur Lepic:<br>
  Comment, non? Tu ne veux pas venir?</p>
<p>Poil de Carotte:<br>
  Oh si! mais je ne peux pas.</p>
<p> Monsieur Lepic:<br>
  Explique-toi. Qu'est-ce qu'il y a?</p>
<p> Poil de Carotte:<br>
  Y a rien, mais je reste.<br>
  Monsieur Lepic:<br>
  Ah, oui! encore une de tes lubies. Que petit animal tu fais! On ne sait<br>
  par quelle oreille te prendre. Tu veux, tu ne veux plus. Reste, mon ami,<br>
  et pleurniche &agrave; ton aise.</p>
<h4></h4>
<h4> Sc&egrave;ne IV</h4>
<p> Madame Lepic:<br>
  <i>Elle a toujours le pr&eacute;caution d'&eacute;couter aux portes, pour mieux 
  entendre</i>.</p>
<p> Pauvre ch&eacute;ri! <i>Cajoleuse, elle lui passe la main dans les cheveux 
  et les<br>
  tire.</i> Le voil&agrave; tout en larmes, parce que son p&egrave;re... <i>Elle 
  regarde en<br>
  dessous M. Lepic...</i> voudrait l'emmener malgr&eacute; lui. Ce n'est pas 
  ta m&egrave;re<br>
  qui te tourmenterait avec cette cruaut&eacute;. <i>Les Lepic p&egrave;re et 
  m&egrave;re se<br>
  tournent le dos.</i></p>
<h4></h4>
<h4> Sc&egrave;ne V</h4>
<p> Poil de Carotte:<br>
  <i>Au fond d'un placard. Dans sa bouche, deux doigts; dans son nez, un<br>
  seul.</i></p>
<p> Tout le monde ne peut pas &ecirc;tre orphelin.<br>
</p>
<p>&nbsp;</p>
<h3> En Chasse</h3>
<p><br>
  M. Lepic emm&egrave;ne ses fils &agrave; la chasse alternativement. Ils marchent<br>
  derri&egrave;re lui, un peu sur sa droite, &agrave; cause de la direction du 
  fusil, et<br>
  portent le carnier. M. Lepic est un marcheur infatigable. Poil de<br>
  Carotte met un ent&ecirc;tement passionn&eacute; &agrave; le suivre, sans se 
  plaindre. Ses<br>
  souliers se blessent, il n'en dit mot, et ses doigts se cordellent; le<br>
  bout de ses orteils enfle, ce qui leur donne la forme de petits marteaux.</p>
<p> Si M. Lepic tue un li&egrave;vre au d&eacute;but de la chasse, il dit:</p>
<p>--Veux-tu le laisser &agrave; la premi&egrave;re ferme ou le cacher dans une 
  haie, et nous<br>
  le reprendrons ce soir?</p>
<p> --Non, papa, dit Poil de Carotte, j'aime mieux le garder.</p>
<p> Il lui arrive de porter une journ&eacute;e enti&egrave;re deux li&egrave;vres 
  et cinq perdrix.</p>
<p> Il glisse sa main ou son mouchoir sous la courroie du carnier, pour reposer<br>
  son &eacute;paule endolorie. S'il rencontre quelqu'un, il montre son dos avec<br>
  affection et oublie un moment sa charge.</p>
<p>Mais il est las, surtout quand on ne tue rien et que la vanit&eacute; cesse 
  de le<br>
  soutenir.</p>
<p>--Attends-moi ici, dit parfois M. Lepic. Je vais battre ce labour&eacute;.</p>
<p>Poil de Carotte, irrit&eacute;, s'arr&ecirc;te debout au soleil. Il regarde 
  son p&egrave;re<br>
  pi&eacute;tiner le champ, sillon par sillon, motte &agrave; motte, le fouler, 
  l'&eacute;galiser<br>
  comme avec une herse, frapper de son fusil les haies, les buissons, les<br>
  chardons, tandis que Pyrame m&ecirc;me, n'en pouvant plus, cherche l'ombre, 
  se<br>
  couche un peu et hal&egrave;te, toute sa langue dehors.</p>
<p>--Mais il n'y a rien l&agrave;, pense Poil de Carotte. Oui, tape, casse des<br>
  orties, fourrage. Si j'&eacute;tais li&egrave;vre g&icirc;t&eacute; au creux 
  d'un foss&eacute;, sous les<br>
  feuilles, c'est moi qui me retiendrais de bouger, par cette chaleur!</p>
<p>Et en sourdine il maudit M. Lepic; il lui adresse de menues injures.</p>
<p>Et M. Lepic saute un autre &eacute;chalier, pour battre une luzerne d'&agrave; 
  c&ocirc;t&eacute;,<br>
  o&ugrave;, cette fois, ils serait bien &eacute;tonn&eacute; de ne pas trouver 
  quelque gars de<br>
  li&egrave;vre.</p>
<p>--Il me dit de l'attendre, murmure Poil de Carotte, et il faut que je coure<br>
  apr&egrave;s lui, maintenant. Une journ&eacute;e qui commence mal finit mal. 
  Trotte et<br>
  sue, papa, &eacute;reinte le chien, courbature-moi, c'est comme si on s'asseyait.<br>
  Nous rentrerons bredouilles, ce soir.</p>
<p>Car Poil de Carotte est na&iuml;vement superstitieux.</p>
<p><i>Chaque fois qu'il touche le bord de sa casquette</i>,voil&agrave; Pyrame 
  en arr&ecirc;t,<br>
  le poil h&eacute;riss&eacute;, la queue raide. Sur la pointe du pied, M. Lepic 
  s'approche<br>
  le plus pr&egrave;s possible, la crosse au d&eacute;faut de l'&eacute;paule. 
  Poil de Carotte<br>
  s'immobilise, et un premier jet d'&eacute;motion le fait suffoquer.</p>
<p><i>Il soul&egrave;ve sa casquette</i><br>
  Des perdrix partent, ou un li&egrave;vre d&eacute;boule. Et selon que Poil de 
  Carotte<br>
  <i>laisse retomber la casquette ou qu'il simule un grand salut,</i> M. Lepic<br>
  manque ou tue.</p>
<p>Poil de Carotte l'avoue, ce syst&egrave;me n'est pas infaillible. Le geste 
  trop<br>
  souvent r&eacute;p&eacute;t&eacute; ne produit plus d'effet, comme si la fortune 
  se fatiguait<br>
  de r&eacute;pondre aux m&ecirc;mes signes. Poil de Carotte les espace discr&egrave;tement, 
  et<br>
  &agrave; cette condition, &ccedil;a r&eacute;ussit presque toujours.</p>
<p>--As-tu vu le coup? demande M. Lepic qui soup&egrave;se un li&egrave;vre chaud 
  encore<br>
  dont il presse le ventre blond, pour lui faire faire ses supr&ecirc;mes besoins.<br>
  Pourquoi ris-tu?</p>
<p>--Parce que tu l'as tu&eacute;, gr&acirc;ce &agrave; moi, dit Poil de Carotte.</p>
<p>Et fier de ce nouveau succ&egrave;s, il expose avec aplomb sa m&eacute;thode.</p>
<p>--Tu parles s&eacute;rieusement? dit M. Lepic.</p>
<p>Poil de Carotte:<br>
  Mon Dieu! je n'irai pas jusqu'&agrave; pr&eacute;tendre que je ne me trompe 
  jamais.</p>
<p>Monsieur Lepic:<br>
  Veux-tu bien te taire tout de suite, nigaud. Je ne te conseille gu&egrave;re, 
  si<br>
  tu tiens &agrave; ta r&eacute;putation de gar&ccedil;on d'esprit, de d&eacute;biter 
  ces bourdes devant<br>
  des &eacute;trangers. On t'&eacute;claterait au nez. A moins que, par hasard, 
  tu ne te<br>
  moques de ton p&egrave;re.</p>
<p>Poil de Carotte:<br>
  Je te jure que non, papa. Mais tu as raison, pardonne-moi, je ne suis<br>
  qu'un serin.</p>
<h4></h4>
<h4>La Mouche</h4>
<p><br>
  La chasse continue, et Poil de Carotte qui hausse les &eacute;paules de remords,<br>
  tant il se trouve b&ecirc;te, embo&icirc;te le pas de son p&egrave;re avec une 
  nouvelle<br>
  ardeur, s'applique &agrave; poser exactement le pied gauche l&agrave; ou M. 
  Lepic a<br>
  pos&eacute; son pied gauche, et il &eacute;carte les jambes comme s'il fuyait 
  un ogre.<br>
  Il ne se repose que pour attraper une m&ucirc;re, une poire sauvage et des<br>
  prunelles qui resserrent la bouche, blanchissent les l&egrave;vres et calment 
  la<br>
  soif. D'ailleurs, il a dans une des poches du carnier le flacon d'eau-de-<br>
  vie. Gorg&eacute;e par gorg&eacute;e, il boit presque tout &agrave; lui seul, 
  car M. Lepic,<br>
  que la chasse grise, oublie d'en demander.</p>
<p>--Une goutte, papa?</p>
<p>Le vent n'apporte qu'un bruit de refus. Poil de Carotte avale la goutte<br>
  qu'il offrait, vide le flacon, et la t&ecirc;te tournante, repart &agrave; la 
  poursuite<br>
  de son p&egrave;re. Soudain, il s'arr&ecirc;te, enfonce un doigt au creux de 
  son oreille,<br>
  l'agite vivement, le retire, puis feint d'&eacute;couter, et il crie &agrave; 
  M. Lepic:</p>
<p>--Tu sais, papa, je crois que j'ai une mouche dans l'oreille.</p>
<p>Monsieur Lepic:<br>
  Ote-la, mon gar&ccedil;on.</p>
<p>Poil de Carotte:<br>
  Elle y est trop avant, je ne peux pas la toucher. Je l'entends qu'elle<br>
  bourdonne.</p>
<p>Monsieur Lepic:<br>
  Laisse-la mourir toute seule.</p>
<p>Poil de Carotte:<br>
  Mais si elle pondait, papa, si elle faisait son nid?<br>
  Monsieur Lepic:<br>
  T&acirc;che de la tuer avec une corne de mouchoir.</p>
<p>Poil de Carotte:<br>
  Si je versais un peu d'eau-de-vie pour la noyer? Me donnes-tu la<br>
  permission?</p>
<p>--Verse ce que tu voudras, lui crie M. Lepic. Mais d&eacute;p&ecirc;che-toi.</p>
<p>Poil de Carotte applique sur son oreille le goulot de la bouteille, et<br>
  il la vide une deuxi&egrave;me fois, pour le cas o&ugrave; M. Lepic imaginerait 
  de<br>
  r&eacute;clamer sa part.</p>
<p>Et bient&ocirc;t, Poil de Carotte s'&eacute;crie all&egrave;gre, en courant:</p>
<p>--Tu sais, papa, je n'entends plus la mouche. Elle doit &ecirc;tre morte.<br>
  Seulement, elle a tout bu.<br>
</p>
<p>&nbsp;</p>
<h4>La premi&egrave;re B&eacute;casse</h4>
<p><br>
  --Mets-toi l&agrave;, dit M. Lepic. C'est la meilleure place. Je me prom&egrave;nerai<br>
  dans le bois avec le chien; nous ferons lever les b&eacute;casses, et quand 
  tu<br>
  entendras: <i>pit, pit,</i> dresse l'oreille et ouvre l'oeil. Les b&eacute;casses<br>
  passeront sur la t&ecirc;te.</p>
<p>Point de Carotte tient le fusil couch&eacute; entre son bras. C'est la premi&egrave;re<br>
  fois qu'il va tirer une b&eacute;casse. Il a d&eacute;j&agrave; tu&eacute; une 
  caille, d&eacute;plum&eacute; une<br>
  perdrix et manqu&eacute; un li&egrave;vre avec le fusil de M. Lepic.</p>
<p>Il a tu&eacute; la caille par terre, sous le nez du chien en arr&ecirc;t. D'abord 
  il<br>
  regardait, sans la voir, cette petite boule ronde, couleur du sol.</p>
<p>--Recule-toi, lui dit M. Lepic, tu est trop pr&egrave;s.</p>
<p>Mais Poil de Carotte, instinctif, fit un pas de plus en avant, &eacute;paula,<br>
  d&eacute;chargea son arme &agrave; bout portant et rentre dans la terre la boulette 
  grise.<br>
  Il ne put retrouver de sa caille broy&eacute;e, disparue, que quelques plumes 
  et<br>
  un bec sanglant.<br>
  Toutefois, ce qui consacre la renomm&eacute;e d'un jeune chasseur, c'est de 
  tuer<br>
  une b&eacute;casse, et il faut que cette soir&eacute;e marque dans la vie de 
  Poil de<br>
  Carotte.</p>
<p>Le cr&eacute;puscule trompe, comme chacun sait. Les objets remuent leurs lignes<br>
  fumeuses. Le vol d'un moustique trouble autant que l'approche du tonnerre.<br>
  Aussi Poil de Carotte, &eacute;mu, voudrait bien &ecirc;tre &agrave; tout &agrave; 
  l'heure.</p>
<p>Les grives, de retour des pr&eacute;s, fusent avec rapidit&eacute; entre les 
  ch&ecirc;nes. Il<br>
  les ajuste pour se faire l'oeil. Il frotte de sa manche la bu&eacute;e qui ternit<br>
  le canon du fusil. Des feuilles s&egrave;ches trottinent &ccedil;&agrave; et 
  l&agrave;.</p>
<p>Enfin, deux b&eacute;casses, dont les longs becs alourdissent le vol, se l&egrave;vent,<br>
  se poursuivent amoureuses et tournoient au-dessus du bois fr&eacute;missant.</p>
<p>Elles font <i>pit, pit, pit</i>, comme M. Lepic l'avait promis, mais si faiblement<br>
  que Poil de Carotte doute qu'elles viennent de son c&ocirc;t&eacute;. Ses yeux 
  se<br>
  meuvent vivement. Il voit deux ombres passer sur sa t&ecirc;te, et la crosse 
  du<br>
  fusil contre son ventre, il tire au juger, en l'air.</p>
<p>Une des deux b&eacute;casses tombe, bec en avant, et l'&eacute;cho disperse 
  la d&eacute;tonation<br>
  formidable aux quatre coins du bois.</p>
<p>Poil de Carotte ramase la b&eacute;casse dont l'aile est cass&eacute;e, l'agite<br>
  glorieusement et respire l'odeur de la poudre.</p>
<p>Pyrame accourt, pr&eacute;c&eacute;dant M. Lepic, qui ne s'attarde ni ne se 
  h&acirc;te plus<br>
  que d'ordinaire.</p>
<p>--Il n'en reviendra pas, pense Poil de Carotte pr&ecirc;t aux &eacute;loges.</p>
<p>Mais M. Lepic &eacute;carte les branches, para&icirc;t, et dit d'un voix calme 
  &agrave; son<br>
  fils encore fumant:</p>
<p>--Pourquoi donc que tu ne les as pas tu&eacute;es toutes les deux?<br>
</p>
<p>&nbsp;</p>
<h3>L'Hame&ccedil;on</h3>
<p>Poil de Carotte est en train d'&eacute;cailler ses poissons, des goujons, des<br>
  ablettes et m&ecirc;me des perches. Il les gratte avec un couteau, leur fend 
  le<br>
  ventre, et fait &eacute;clater sous son talon les vessies doubles transparentes.<br>
  Il r&eacute;unit les vidures pour le chat. Il travaille, se h&acirc;te, absorb&eacute;, 
  pench&eacute;<br>
  sur le seau blanc d'&eacute;cume, et prend garde de se mouiller.</p>
<p>Madame Lepic vient donner un coup d'oeil.</p>
<p>--A la bonne heure, dit-elle, tu nous as p&ecirc;ch&eacute; une belle friture,<br>
  aujourd'hui. Tu n'es pas maladroit, quand tu veux.</p>
<p>Elle lui caresse le cou et les &eacute;paules, mais, comme elle retire sa main,<br>
  elle pousse des cris de douleur.</p>
<p>Elle a un hame&ccedil;on piqu&eacute; au bout du doigt.</p>
<p>Soeur Ernestine accourt. Grand fr&egrave;re F&eacute;lix la suit, et bient&ocirc;t 
  M. Lepic<br>
  lui-m&ecirc;me arrive.</p>
<p>--Montre voir, disent-ils.</p>
<p>Mais elle serre son doigt dans sa jupe, entre ses genoux, et l'hame&ccedil;on<br>
  s'enfonce plus profond&eacute;ment. Tandis que grand fr&egrave;re F&eacute;lix 
  et soeur<br>
  Ernestine la soutiennent, M. Lepic lui saisit le bras, le l&egrave;ve en l'air,<br>
  et chacun peut voir le doigt. L'hame&ccedil;on l'a travers&eacute;.</p>
<p>M. Lepic tente de l'&ocirc;ter.</p>
<p>--Oh non! pas comme &ccedil;a! dit madame Lepic d'une voix aigu&euml;.</p>
<p>En effet, l'hame&ccedil;on est arr&ecirc;t&eacute; d'un c&ocirc;t&eacute; par 
  son dard et de l'autre c&ocirc;t&eacute;<br>
  par sa bouche.</p>
<p>M. Lepic met son lorgnon.</p>
<p>--Diable, dit-il, il faut casser l'hame&ccedil;on!</p>
<p>Comment le casser! Au moindre effort de son mari, qui n'a pas de prise,<br>
  madame Lepic bondit et hurle. On lui arrache donc le coeur, la vie?<br>
  D'ailleurs l'hame&ccedil;on est d'un acier de bonne trempe.</p>
<p>--Alors, dit M. Lepic, il faut couper la chair.<br>
  Il affermit son lorgnon, sort son canif, et commence de passer sur le doigt<br>
  une lame mal aiguis&eacute;e, si faiblement, qu'elle ne p&eacute;n&egrave;tre 
  pas. Il appuie;<br>
  il sue. Du sang para&icirc;t.</p>
<p>--Oh! l&agrave;! oh! l&agrave;! crie madame Lepic, et tout le groupe tremble.</p>
<p>--Plus vite, papa! dit soeur Ernestine.</p>
<p>--Ne fais donc pas ta lourde comme &ccedil;a! dit grand fr&egrave;re F&eacute;lix 
  &agrave; sa m&egrave;re.</p>
<p>M. Lepic perd patience. Le canif d&eacute;chire, scie au hasard, et madame<br>
  Lepic apr&egrave;s avoir murmur&eacute;: &quot;Boucher! boucher!&quot; se trouve 
  mal, heureusement.</p>
<p>M. Lepic en profite. Blanc, affol&eacute;, il charcute, fouit la chair, et 
  le doigt<br>
  n'est plus qu'une plaie sanglante d'o&ugrave; l'hame&ccedil;on tombe.</p>
<p>Ouf!</p>
<p>Pendant cela, Poil de Carotte n'a servi &agrave; rien. Au premier cri de sa 
  m&egrave;re,<br>
  il s'est sauv&eacute;. Assis sur l'escalier, la t&ecirc;te en ses mains, il 
  s'explique<br>
  l'aventure. Sans doute, une fois qu'il lan&ccedil;ait sa ligne au loin, son<br>
  hame&ccedil;on lui est rest&eacute; dans le dos.</p>
<p>--Je ne m'&eacute;tonne plus que &ccedil;a ne mordait pas, dit-il.</p>
<p>Il &eacute;coute les plaintes de sa m&egrave;re, et d'abord n'est gu&egrave;re 
  chagrin&eacute; de les<br>
  entendre. Ne criera-t-il pas &agrave; son tour, tout &agrave; l'heure, non moins 
  fort<br>
  qu'elle, aussi fort qu'il pourra, jusqu'&agrave; l'enrouement, afin qu'elle 
  se<br>
  croie plus t&ocirc;t veng&eacute;e et le laisse tranquille?</p>
<p>Des voisins attir&eacute;s le questionnent:</p>
<p>--Qu'est-ce qu'il y a donc, Poil de Carotte?</p>
<p>Il ne r&eacute;pond rien; il bouche ses oreilles, et sa t&ecirc;te rousse deispara&icirc;t.<br>
  Les voisins se rangent au bas de l'escalier et attendent les nouvelles.</p>
<p>Enfin madame Lepic s'avance. Elle est p&acirc;le comme une accouch&eacute;e, 
  et, fi&egrave;re<br>
  d'avoir couru un grand danger, elle porte devant elle son doigt emmaillot&eacute;<br>
  avec soin. Elle triomphe d'un reste de souffrance. Elle sourit aux<br>
  assistants, les rassure en quelques mots et dit doucement &agrave; Poil de Carotte:</p>
<p>--Tu m'as fait mal, va, mon cher petit. Oh! je ne t'en veux pas; ce n'est<br>
  pas de ta faute.</p>
<p>Jamais elle n'a parl&eacute; sur ce ton &agrave; Poil de Carotte. Surpris, 
  il l&egrave;ve le<br>
  front. Il voit le doigt de sa m&egrave;re envelopp&eacute; de linges et de ficelles,<br>
  propre, gros et carr&eacute;, pareil &agrave; une poup&eacute;e d'enfant pauvre. 
  Ses yeux secs<br>
  s'emplissent de larmes.</p>
<p>Madame Lepic se courbe. Il fait le geste habituel de s'abriter derri&egrave;re<br>
  son coude. Mais, g&eacute;n&eacute;reuse, elle l'embrasse devant tout le monde.</p>
<p>Il ne comprend plus. Il pleure &agrave; pleine yeux.</p>
<p>--Puisqu'on te dit que c'est fini, que je te pardonne! Tu me crois donc<br>
  bien m&eacute;chante?</p>
<p>Les sanglots de Poil de Carotte redoublent.</p>
<p>--Est-il b&ecirc;te? On jurerait qu'on l'&eacute;gorge, dit madame Lepic aux 
  voisins<br>
  attendris par sa bont&eacute;.</p>
<p>Elle leur passe l'hame&ccedil;on, qu'ils examinent curieusement. L'un d'eux 
  affirme<br>
  que c'est du num&eacute;ro 8. Peu &agrave; peu elle retrouve sa facilit&eacute; 
  de parole, et<br>
  elle raconte le drame au public, d'une langue volubile.</p>
<p>--Ah! sur le moment, je l'aurais le tu&eacute;, si je ne l'aimais tant. Est-ce<br>
  malin, ce petit outil d'hame&ccedil;on! J'ai cru qu'il m'enlevait au ciel.</p>
<p>Soeur Ernestine propose d'aller l'encroter loin, au bout du jardin, dans un<br>
  trou, et de pi&eacute;tiner la terre.</p>
<p>--Ah! mais non! dit grand fr&egrave;re F&eacute;lix, moi je le garde. Je veux 
  p&ecirc;cher<br>
  avec. Bigre! un hame&ccedil;on tremp&eacute; dans le sang &agrave; maman, c'est 
  &ccedil;a qui sera bon!<br>
  Ce que je vais les sortir, les poissons! malheur! des gros comme la cuisse!</p>
<p>Et il secoue Poil de Carotte, qui, toujours stup&eacute;fait d'avoir &eacute;chapp&eacute; 
  au<br>
  ch&acirc;timent, exag&egrave;re encore son repentir, rend par la gorge les g&eacute;missements<br>
  auques et lave &agrave; grande eau les taches de sa laide figure &agrave; claques.<br>
</p>
<p>&nbsp;</p>
<h3>La Pi&egrave;ce d'Argent</h3>
<h4><br>
  I</h4>
<p><br>
  Madame Lepic:<br>
  Tu n'as rien perdu, Poil de Carotte?</p>
<p>Poil de Carotte:<br>
  Non, maman.</p>
<p>Madame Lepic:<br>
  Pourquoi dis-tu non, tout de suite, sans savoir? Retourne d'abord tes<br>
  poches.</p>
<p>Poil de Carotte:<br>
  <i>Il tire les doublures de ses poches et les regarde pendre comme des<br>
  oreilles d'&acirc;ne.</i></p>
<p>Ah! oui, maman! Rends-le-moi.</p>
<p>Madame Lepic:<br>
  Rends-moi quoi? Tu as donc perdu quelque chose? Je te questionnais au<br>
  hasard et je devine! Qu'est-ce que tu as perdu?</p>
<p>Poil de Carotte:<br>
  Je ne sais pas.</p>
<p>Madame Lepic:<br>
  Prends garde! tu vas mentir. D&eacute;j&agrave; tu divagues comme une ablette 
  &eacute;tourdie.<br>
  R&eacute;ponds lentement. Qu'as-tu perdu? Est-ce ta toupie?</p>
<p>Poil de Carotte:<br>
  Juste. Je n'y pensais plus. C'est ma toupie, oui, maman.</p>
<p>Madame Lepic:<br>
  Non, maman. Ce n'est pas ta toupie. Je te l'ai confisqu&eacute;e la semaine<br>
  derni&egrave;re.</p>
<p>Poil de Carotte:<br>
  Alors, c'est moun couteau.</p>
<p>Madame Lepic:<br>
  Quel couteau? Quit t'a donn&eacute; un couteau?</p>
<p>Poil de Carotte:<br>
  Personne.</p>
<p>Madame Lepic:<br>
  Mon pauvre enfant, nous n'en sortirons plus. On dirait que je t'afolle.<br>
  Pourtant nous sommes seuls. Je t'interroge doucement. Un fils qui aime<br>
  sa m&egrave;re lui confie tout. Je parie que tu as perdu ta pi&egrave;ce d'argent. 
  Je<br>
  n'en sait rien, mais j'en suis s&ucirc;re. Ne niet pas. Ton nez remue.</p>
<p>Poil de Carotte:<br>
  Maman, cette pi&egrave;ce m'appartenait. Mon parrain me l'avait donn&eacute;e 
  dimanche.<br>
  Je la perds; tant pis pour moi. C'est contrariant, mais je me consolerai.<br>
  D'ailleurs je n'y tenais gu&egrave;re. Une pi&egrave;ce de plus ou de moins!</p>
<p>Madame Lepic:<br>
  Voyez-vous &ccedil;a, p&eacute;roreur! Et je t'&eacute;coute moi, bonne femme. 
  Ainsi tu comptes<br>
  pour rien la peine de ton parrain qui te g&acirc;te tant et qui sera furieux?</p>
<p>Poil de Carotte:<br>
  Imaginons, maman, que j'ai d&eacute;pens&eacute; ma pi&egrave;ce, &agrave; mon 
  go&ucirc;t. Fallait-il<br>
  seulement la surveiller toute ma vie!</p>
<p>Madame Lepic:<br>
  Assez, grimacier! Tu ne devais ni perdre cette pi&egrave;ce, ni la gaspiller<br>
  sans permission. Tu ne l'as plus; remplace-la, trouve-la, fabrique-la,<br>
  arrange-toi. Trotte et ne raisonne pas.</p>
<p>Poil de Carotte:<br>
  Oui, maman.</p>
<p>Madame Lepic:<br>
  Et je te d&eacute;fends de dire <i>&quot;oui, maman&quot;</i>, de faire l'original; 
  et gare &agrave;<br>
  toi, si je t'entends chantonner, siffler entre tes dents, imiter le<br>
  charretier sans souci. &Ccedil;a ne prend jamais avec moi.</p>
<h4></h4>
<h4>II</h4>
<p><br>
  Poil de Carotte se prom&egrave;ne &agrave; petits pas dans les all&eacute;es 
  du jardin. Il g&eacute;mit.<br>
  Il cherche un peu et renifle souvent. Quand il sent que sa m&egrave;re l'observe,<br>
  il s'immobilise ou se baisse et fouille du bout des doigts l'oseille, le<br>
  sable fin. Quand il pense que madame Lepic a disparu, il ne cherche plus.<br>
  Il continue de marcher, pour la forme, le nez en l'air.</p>
<p>O&ugrave; diable peut-elle &ecirc;tre, cette pi&egrave;ce d'argent? L&agrave;-haut, 
  sur l'arbre, au<br>
  creux d'un vieux nid?</p>
<p>Parfois des gens distraits qui ne cherchent rien, trouvent des pi&egrave;ces 
  d'or.<br>
  On l'a vu. Mais Poil de Carotte se tra&icirc;nerait par terre, userait des<br>
  genoux et ses ongles, sans ramasser une &eacute;pingle.</p>
<p>Las d'errer, d'esp&eacute;rer il ne sait quoi, Poil de Carotte jette sa langue<br>
  au chat et se d&eacute;cide &agrave; rentrer dans la maison, pour prendre l'&eacute;tat 
  de sa<br>
  m&egrave;re. Peut-&ecirc;tre qu'elle se calme, et que si la pi&egrave;ce rest 
  introuvable, on<br>
  y renoncera.</p>
<p>Il ne voit pas madame Lepic. Il l'appelle, timide:</p>
<p>--Maman, eh! maman!</p>
<p>Elle ne r&eacute;pond point. Elle vient de sortir et elle a laiss&quot; ouvert 
  le<br>
  tiroir de sa table &agrave; ouvrage. Parmi les laines, les aiguilles, les bobines<br>
  blanches, rouges ou noires, Poil de Carotte aper&ccedil;oit quelques pi&egrave;ces<br>
  d'argent.</p>
<p>Elles semblent vieillir l&agrave;. Elles ont l'air d'y dormir, rarement &eacute;veill&eacute;es,<br>
  pouss&eacute;es d'un coin &agrave; l'autre, m&ecirc;l&eacute;es et sans nombre.</p>
<p>Il y en a aussi bien trois que quatre, aussi bien huit. On les compterait<br>
  difficilement. Il faudrait renverser le tiroir, secouer des pelotes. Et<br>
  puis comment faire la preuve?</p>
<p>Avec cette pr&eacute;sence d'esprit qui ne l'abandonne que dans les grandes<br>
  occasions, Poil de Carotte, r&eacute;solu, allonge le bras, vole une pi&egrave;ce 
  et se<br>
  sauve.</p>
<p>Le peur d'&ecirc;tre surpris lui &eacute;vite des h&eacute;sitations, des remords, 
  un retour<br>
  p&eacute;rilleux vers la table &agrave; ouvrage.</p>
<p>Il va droit, trop lanc&eacute; pour s'arr&ecirc;ter, parcourt les all&eacute;es, 
  choisit sa<br>
  place, y &quot;perd&quot; la pi&egrave;ce, l'enfonce d'un coup de talon, se 
  couche &agrave; plat<br>
  ventre et, le nez chatouill&eacute; par les herbes, il rampe selon sa fantaisie,<br>
  il d&eacute;crit des cercles irr&eacute;guliers, comme on tourne, les yeux band&eacute;s,<br>
  autour de l'objet cach&eacute;, quand la personne qui dirige les jeux innocents<br>
  se frappe anxieusement les mollets et s'&eacute;crie:</p>
<p>--Attention! &ccedil;a br&ucirc;le, &ccedil;a br&ucirc;le!</p>
<h4></h4>
<h4>III</h4>
<p><br>
  Poil de Carotte:</p>
<p>Maman, maman, je l'ai.</p>
<p>Madame Lepic:<br>
  Mois aussi.</p>
<p>Poil de Carotte:<br>
  Comment? la voil&agrave;.</p>
<p>Madame Lepic:<br>
  La voici.</p>
<p>Poil de Carotte:<br>
  Tiens! fais voir.</p>
<p>Madame Lepic:<br>
  Fais voir, toi.</p>
<p>Poil de Carotte<br>
  <i>Il montre sa pi&egrave;ce. Madame Lepic montre la sienne. Poil de Carotte 
  les<br>
  manie, les compare et appr&ecirc;te sa phrase.</i><br>
  C'est dr&ocirc;le. O&ugrave; l'as-tu retrouv&eacute;e, toi, maman? Moi, le l'ai 
  retrouv&eacute;e<br>
  dans cette all&eacute;e, au pied du poirier. J'ai march&eacute; vingt fois dessus,<br>
  avant de la voir. Elle brillait. J'ai cru d'abord que c'&eacute;tait un morceau<br>
  de papier, ou une violette blanche. Je n'osais pas la prendre. Elle sera<br>
  tomb&eacute;e de ma poche, un jour que je me roulais sur l'herbe, faisant le 
  fou.<br>
  Penche-toi, maman, remarque l'endroit o&ugrave; la sournoise se cachait, son 
  g&icirc;te.<br>
  Elle peut se vanter de m'avoir caus&eacute; du tracas.</p>
<p>Madame Lepic:<br>
  Je ne dis pas non.<br>
  Moi je l'ai trouv&eacute;e dans ton autre paletot. Malgr&eacute; mes observations, 
  tu<br>
  oublies encor de vider tes poches, quand tu changes d'effets. J'ai voulu<br>
  te donner une le&ccedil;on d'ordre. Je t'ai laiss&eacute; chercher pour t'apprendre.<br>
  Or, il faut croire que celui qui cherche trouve toujours, car maintenant<br>
  tu poss&egrave;des deux pi&egrave;ces d'argent au lieu d'une seule. Te voil&agrave; 
  cousu d'or.<br>
  Tout est bien qui finit bien, mais je te pr&eacute;viens que l'argent ne fait 
  pas<br>
  le bonheur.</p>
<p>Poil de Carotte:<br>
  Alors, je peux aller jouer, maman?</p>
<p>Madame Lepic:<br>
  Sans doute. Amuse-toi, tu ne t'amuseras jamais plus jeune. Emporte tes<br>
  deux pi&egrave;ces.</p>
<p>Poil de Carotte:<br>
  Oh! maman, une me suffit, et m&ecirc;me je te prie de me la serrer jusqu'&agrave; 
  ce<br>
  que j'en aie besoin. Tu serais gentille.</p>
<p>Madame Lepic:<br>
  Non, les bons comptes font les bons amis. Garde tes pi&egrave;ces. Les deux<br>
  t'appartiennent, celle de ton parrain et l'autre, celle du poirier, &agrave; 
  moins<br>
  que le propri&eacute;taire ne la r&eacute;clame. Qui est-ce? Je me creuse la 
  t&ecirc;te. Et<br>
  toi, as-tu une id&eacute;e?</p>
<p>Poil de Carotte:<br>
  Ma foi non et je m'en moque, j'y songerai demain. A tout &agrave; l'heure, maman,<br>
  et merci.</p>
<p>Madame Lepic:<br>
  Attends! si c'&eacute;tait le jardinier?</p>
<p>Poil de Carotte:<br>
  Veux-tu que j'aille vite le lui demander?</p>
<p>Madame Lepic:<br>
  Ici, mignon, aide-moi. R&eacute;fl&eacute;chissons. On ne saurait soup&ccedil;onner 
  ton p&egrave;re<br>
  de n&eacute;gligence, &agrave; son &acirc;ge. Ta soeur met ses &eacute;conomies 
  dans sa tirelire. Ton<br>
  fr&egrave;re n'a pas le temps de perdre son argent, un sou fond entre ses doigts.<br>
  Apr&egrave;s tout, c'est peut-&ecirc;tre moi.</p>
<p>Poil de Carotte:<br>
  Maman, cela m'&eacute;tonnerait; tu ranges si soigneusement tes affaires.</p>
<p>Madame Lepic:<br>
  Des fois les grandes personnes se trompent comme les petites. Bref, je<br>
  verrai. En tout cas ceci ne concerne que moi. N'en parlons plus. Cesse<br>
  de t'inqui&eacute;ter; cours jouer, mon gros, pas trop loin, tandis que je jetterai<br>
  un coup d'oeil dans le tiroir de ma table &agrave; ouvrage.</p>
<p><i>Poil de Carotte, qui s'&eacute;lan&ccedil;ait d&eacute;j&agrave;, se retourne, 
  il suit des yeux un<br>
  instant sa m&egrave;re qui s'&eacute;loigne. Enfin, brusquement, il la d&eacute;passe, 
  se campe<br>
  devant elle et, silencieux, offre une joue.</i></p>
<p>Madame Lepic:<br>
  <i>Sa main droite lev&eacute;e, menace ruine</i>.<br>
  Je te savais menteur, mais je ne te croyais pas de cette force. Maintenant,<br>
  tu mens double. Va toujours. On commence par voler un oeuf. Ensuite on<br>
  vole un boeuf. Et puis on assassine sa m&egrave;re.<br>
  <i>La premi&egrave;re gifle tombe</i>.<br>
</p>
<p>&nbsp;</p>
<h3>Les Id&eacute;es personnelles.</h3>
<p><br>
  M. Lepic, grand fr&egrave;re F&eacute;lix, soeur Ernestine et Poil de Carotte 
  veillent<br>
  pr&egrave;s de la chemin&eacute;e o&ugrave; br&ucirc;le une souche avec ses 
  racines, et les quatre<br>
  chaises se balancent sur leurs pieds de devant. On discute et Poil de<br>
  Carotte, pendant que madame Lepic n'est pas l&agrave;, d&eacute;veloppe ses 
  id&eacute;es<br>
  personnelles.</p>
<p>--Pour moi, dit-il, les titres de famille ne signifient rien. Ainsi, papa,<br>
  tu sais comme je t'aime! Or, je t'aime, non parce que tu es mon p&egrave;re; 
  je<br>
  t'aime, parce que tu es mon ami. En effet, tu n'as aucun m&eacute;rite &agrave; 
  &ecirc;tre<br>
  mon p&egrave;re, mais je regarde ton amiti&eacute; comme une haute faveur que 
  tu ne me<br>
  dois pas et que tu m'accordes g&eacute;n&eacute;reusement.</p>
<p>--Ah! r&eacute;pond M. Lepic.</p>
<p>--Et moi, et moi? demandent grand fr&egrave;re F&eacute;lix et soeur Ernestine.</p>
<p>--C'est la m&ecirc;me chose, dit Poil de Carotte. Le hasard vous a faits mon<br>
  fr&egrave;re et ma soeur. Pourquoi vous en serais-je reconnaissant? A qui la<br>
  faute, si nous sommes tous trois des Lepic? Vous ne pouviez l'emp&ecirc;cher.<br>
  Inutile que je vous sache gr&eacute; d'une parent&eacute; involontaire. Je vous 
  remercie<br>
  seulement, toi, fr&egrave;re, de ta protection, et toi, soeur, de tes soins<br>
  efficaces.</p>
<p>--A ton service, dit grand fr&egrave;re F&eacute;lix.</p>
<p>--O&ugrave; va-t-il chercher ces r&eacute;flexions de l'autre monde? dit soeur 
  Ernestine.</p>
<p>--Et ce que je dis, ajoute Poil de Carotte, je l'affirme d'une mani&egrave;re<br>
  g&eacute;n&eacute;rale, j'&eacute;vite les personnalit&eacute;s, et si maman 
  &eacute;tait l&agrave;, je le r&eacute;p&eacute;terais<br>
  en sa pr&eacute;sence.</p>
<p>--Tu ne le r&eacute;p&eacute;terais pas deux fois, dit grand fr&egrave;re F&eacute;lix.</p>
<p>--Quel mal vois-tu &agrave; mes propos? r&eacute;pond Poil de Carotte. Gardez-vous 
  de<br>
  d&eacute;naturer ma pens&eacute;e! Loin de manquer de coeur, je vous aime plus 
  que je<br>
  n'en ai l'air. Mais cette affection, au lieu d'&ecirc;tre banale, d'instinct 
  et<br>
  de routine, est voulue, raisonn&eacute;e, logique. Logique, voil&agrave; le 
  terme que<br>
  je cherchais.</p>
<p>--Quand perdras-tu la manier d'user de mots dont tu ne connais pas le sens,<br>
  dit M. Lepic qui se l&egrave;ve pour aller se coucher, et de vouloir, &agrave; 
  ton &acirc;ge,<br>
  en remontrer aux autres. Si d&eacute;funt votre grand-p&egrave;re m'avait entendu<br>
  d&eacute;biter le quart de tes balivernes, il m'aurait vite prouv&eacute; par 
  un coup de<br>
  pied et une claque que je n'&eacute;tais toujours que son gar&ccedil;on.</p>
<p>--Il faut bien causer pour passer le temps, dit Poil de Carotte d&eacute;j&agrave;<br>
  inquiet.</p>
<p>--Il vaut encore mieux te taire, dit M. Lepic, une bougie &agrave; la main.</p>
<p>Et il disparait. Grand fr&egrave;re F&eacute;lix le suit.</p>
<p>--Au plaisir, vieux camarade &agrave; la grillade! dit-il &agrave; Poil de 
  Carotte.</p>
<p>Puis soeur Ernestine se dresse et grave:</p>
<p>--Bonsoir, cher ami! dit-elle.</p>
<p>Poil de Carotte reste seul, d&eacute;rout&eacute;.</p>
<p>Hier, M. Lepic lui conseillait d'apprendre &agrave; r&eacute;fl&eacute;chir:</p>
<p>--Qui &ccedil;a, <i>on</i>? lui disait-il. <i>On</i> n'existe pas. Tout 
  le monde, ce n'est<br>
  personne. Tu r&eacute;cites trop ce que tu &eacute;coutes. T&acirc;che de penser 
  un peu par<br>
  toi-m&ecirc;me. Exprime des id&eacute;es personnelles, n'en aurais-tu qu'une 
  pour<br>
  commencer.</p>
<p>La premi&egrave;re qu'il risque &eacute;tant mal accueilli, Poil de Carotte 
  couvre le<br>
  feu, range les chaises le long du mur, salue l'horloge, et se retire dans<br>
  la chambre o&ugrave; donne l'escalier d'une cave et qu'on appelle la chambre 
  de<br>
  la cave. C'est une chambre fra&icirc;che et agr&eacute;able en &eacute;t&eacute;. 
  Le gibier s'y<br>
  conserve facilement une semaine. Le dernier li&egrave;vre tu&eacute; saigne 
  du nez<br>
  dans une assiette. Il y a des corbeilles pleines de grain pour les poules<br>
  et Poil de Carotte ne se laisse jamais de le remuer avec ses bras nus<br>
  qu'il plonge jusqu'au coude.</p>
<p>D'ordinaire les habits de toute la famille accroch&eacute;s au porte-manteau<br>
  l'impressionnent. On dirait des suicid&eacute;s qui viennent de se pendre apr&egrave;s<br>
  avoir eu la pr&eacute;caution de poser leurs bottines, en ordre, l&agrave;-haut, 
  sur la<br>
  planche.</p>
<p>Mais, ce soir, Poil de Carotte n'as pas peur. Il ne glisse pas un coup<br>
  d'oeil sous le lit. Ni la lune ni les ombres ne l'effraient, ni le puit<br>
  du jardin comme creus&eacute; l&agrave; expr&egrave;s pour qui voudrait s'y 
  jeter par la<br>
  fen&ecirc;tre.</p>
<p>Il aurait peur, s'il pensait &agrave; avoir peur, mais il n'y pense plus. En<br>
  chemise, il oublie de ne marcher que sur les talons afin de moins sentir<br>
  le froid du carreau rouge.</p>
<p>Et dans le lit, les yeux aux ampoules du pl&acirc;tre humide, il continue de<br>
  d&eacute;velopper ses id&eacute;es personnelles, ainsi nomm&eacute;es parce 
  qu'il faut les<br>
  garder pour soi.<br>
</p>
<p>&nbsp;</p>
<h3>La Temp&ecirc;te de Feuilles</h3>
<p><br>
  Il y a longtemps que Poil de Carotte, r&ecirc;veur, observe la plus haute feuille<br>
  du grand peuplier.</p>
<p>Il songe creux et attend qu'elle remue. Elle semble d&eacute;tach&eacute;e 
  de l'arbre,<br>
  vivre &agrave; part, seule, sans queue, libre.</p>
<p>Chaque jour, elle se dore au premier et au dernier rayon du soleil.</p>
<p>Depuis midi, elle garde une immobilit&eacute; de morte, plut&ocirc;t tache 
  que feuille,<br>
  et Poil de Carotte perd patience, mal &agrave; son aise, lorsque enfin, elle 
  fait<br>
  un signe.</p>
<p>Au-dessous d'elle, une feuille proche fait le m&ecirc;me signe. D'autres feuilles<br>
  le r&eacute;p&egrave;tent, le communiquent aux feuilles voisines qui le passent 
  rapidement.</p>
<p>Et c'est un signe d'alarme, car, &agrave; l'horizon, para&icirc;t l'ourlet 
  d'une calotte<br>
  brune. Le peuplier d&eacute;j&agrave; frissonne! Il tente de se mouvoir, de 
  d&eacute;placer<br>
  les pesantes couches d'air qui le g&ecirc;nent.</p>
<p>Son inqui&eacute;tude gagne le h&ecirc;tre, un ch&ecirc;ne, des marronniers, 
  et tous les arbres<br>
  du jardin s'avertissent, par gestes, qu'au ciel la calotte s'&eacute;largit, 
  pousse<br>
  en avant sa bordure nette et sombre.</p>
<p>D'abord, ils excitent leurs branches minces et font faire les oiseaux, le<br>
  merle qui lan&ccedil;ait une note au hasard, comme un pois cru, la tourterelle 
  que<br>
  Poil de Carotte voyait tout &agrave; l'heure verser, par saccades, les roucoulements<br>
  de sa gorge peinte, et la pie insupportable avec sa queue de pie.</p>
<p>Puis ils mettent leurs grosses tentacules en branle pour effrayer l'ennemi.</p>
<p>La calotte livide continue son invasion lente.</p>
<p>Elle vo&ucirc;te peu &agrave; peu le ciel. Elle refoule l'azur, bouche les 
  trous qui<br>
  laisseraient p&eacute;n&eacute;trer l'air, pr&eacute;pare l'&eacute;touffement 
  de Poil de Carotte.<br>
  Parfois, on dirait qu'elle faiblit sous son propre poids et va tomber sur<br>
  le village; mais elle s'arr&ecirc;te &agrave; la pointe du clocher, dans la 
  crainte de<br>
  s'y d&eacute;chirer.</p>
<p>La voil&agrave; si pr&egrave;s que, sans autre provocation, la panique commence, 
  les<br>
  clameurs s'&eacute;l&egrave;vent.</p>
<p>Les arbres m&ecirc;lent leurs masses confuses et courrouc&eacute;es au fond 
  desquelles<br>
  Poil de Carotte imagine des nids pleins d'yeux ronds et de becs blancs.<br>
  Les cimes plongent et se redressent comme des t&ecirc;tes brusquement r&eacute;veill&eacute;es.<br>
  Les feuilles s'envolent par bandes, reviennent aussit&ocirc;t, peureuses,<br>
  apprivois&eacute;es, et t&acirc;chent de se raccrocher. Celles de l'acacia, 
  fines,<br>
  soupirent; celles du bouleau &eacute;corch&eacute; des plaignent; celles du 
  marronnier<br>
  sifflent, et les aristoloches grimpantes clapotent en se poursuivant sur le<br>
  mur.</p>
<p>Plus bas, les pommiers trapus secouent leurs pommes, frappant le sol de<br>
  coups sourds.</p>
<p>Plus bas, les groseilliers saignent des gouttes rouges, et les cassis des<br>
  gouttes d'encre.</p>
<p>Et plus bas, les choux ivres agitent leurs oreilles d'&acirc;ne et les oignons<br>
  mont&eacute;s se cognent entre eux, cassent leurs boules gonfl&eacute;es de 
  graines.</p>
<p>Pourquoi? Qu'ont-ils donc? Et qu'est-ce que cela veut dire? Il ne tonne<br>
  pas. Il ne gr&ecirc;le pas. Ni un &eacute;clair, ni une goutte de pluie. Mais 
  c'est<br>
  le noir orageux d'en haut, cette nuit silencieuse au milieu du jour qui<br>
  les affole, qui &eacute;pouvante Poil de Carotte.</p>
<p>Maintenant, la calotte s'est toute d&eacute;ploy&eacute;e sous le soleil masqu&eacute;.</p>
<p>Elle bouge, Poil de Carotte le sait; elle glisse et, faite de nuages<br>
  mobiles, elle fuira; il reverra le soleil. Pourtant, bien qu'elle plafonne<br>
  le ciel entier, elle lui serre la t&ecirc;te, au front. Il ferme les yeux et<br>
  elle lui bande douloureusement les paupi&egrave;res.</p>
<p>Il fourre aussi ses doigts dans ses oreilles. Mais la temp&ecirc;te entre chez<br>
  lui, du dehors, avec ses cris, son tourbillon. Elle ramasse son coeur<br>
  comme un papier de rue.</p>
<p>Elle le froisse, le chiffonne, le roule, le r&eacute;duit.</p>
<p>Et Poil de Carotte n'a bient&ocirc;t plus qu'une boulette de coeur.<br>
</p>
<p>&nbsp;</p>
<h3>La R&eacute;volte</h3>
<h4><br>
  I</h4>
<p>Madame Lepic:<br>
  Mon petit Poil de Carotte ch&eacute;ri, je t'en prie, tu serais bien mignon 
  d'aller<br>
  me chercher une livre de beurre au moulin. Cours vite. On t'attendra pour<br>
  se mettre &agrave; table.</p>
<p>Poil de Carotte:<br>
  Non, maman.</p>
<p>Madame Lepic:<br>
  Pourquoi r&eacute;ponds-tu: non, maman? Si, nous t'attendrons.</p>
<p>Poil de Carotte:<br>
  Non, maman, je n'irai pas au moulin.</p>
<p>Madame Lepic:<br>
  Comment! tu n'iras pas au moulin? Que dis-tu? Quit te demande?... Est-ce<br>
  que tu r&ecirc;ves?</p>
<p>Poil de Carotte:<br>
  Non, maman.</p>
<p>Madame Lepic:<br>
  Voyons, Poil de Carotte, je n'y suis plus. Je t'ordonne d'aller tout de<br>
  suite chercher une livre de beurre au moulin.</p>
<p>Poil de Carotte:<br>
  J'ai entendu. Je n'irai pas.</p>
<p>Madame Lepic:<br>
  C'est donc moi qui r&ecirc;ve? Que se passe-t-il? Pour la premi&egrave;re fois 
  de ta<br>
  vie, tu refuses de m'ob&eacute;ir.</p>
<p>Poil de Carotte:<br>
  Oui, maman.</p>
<p>Madame Lepic:<br>
  Tu refuses d'ob&eacute;ir &agrave; ta m&egrave;re.</p>
<p>Poil de Carotte:<br>
  A ma m&egrave;re, oui, maman.</p>
<p>Madame Lepic:<br>
  Par exemple, je voudrais voir &ccedil;a. Fileras-tu?</p>
<p>Poil de Carotte:<br>
  Non, maman.</p>
<p>Madame Lepic:<br>
  Veux-tu te taire et filer?</p>
<p>Poil de Carotte:<br>
  Je me tairai sans filer.</p>
<p>Madame Lepic:<br>
  Veux-tu te sauver avec cette assiette?</p>
<h4></h4>
<h4>II</h4>
<p><br>
  Poil de Carotte se tait, et il ne bouge pas.</p>
<p>--Voil&agrave; une r&eacute;volution! s'&eacute;crie madame Lepic sur l'escalier, 
  levant les bras.</p>
<p>C'est, en effetn la premi&egrave;re fois que Poil de Carotte lui dit non. Si 
  encore<br>
  elle le d&eacute;rangeait! S'il avait &eacute;t&eacute; en train de jouer. Mais, 
  assis par<br>
  terre, il tournait ses pouces, le nez au vent, et il fermait les yeux pour<br>
  les tenir au chaud. Et maintenant il la d&eacute;visage, t&ecirc;te haute. Elle 
  n'y<br>
  comprend rien. Elle appelle du monde, comme au secours.</p>
<p>--Ernestine, F&eacute;lix, il y a du neuf! Venez voir avec votre p&egrave;re 
  et Agathe<br>
  aussi. Personne ne sera de trop.</p>
<p>Et m&ecirc;me, les rares passants de la rue peuvent s'arr&ecirc;ter.</p>
<p>Poil de Carotte se tient au milieu de la cour, &agrave; distance, surpris de<br>
  s'affermir en face du danger, et plus &eacute;tonn&eacute; que madame Lepic 
  oublie de le<br>
  battre. L'instant est si grave qu'elle perd ses moyens. Elle renonce &agrave;<br>
  ses gestes habituels d'intimidation, au regard aigu et br&ucirc;lant comme une<br>
  pointe rouge. Toutefois, malgr&eacute; ses efforts, les l&egrave;vres se d&eacute;collent 
  &agrave; la<br>
  pression d'une rage int&eacute;rieure qui s'&eacute;chappe avec un sifflement.</p>
<p>--Mes amis, dit-elle, je priais poliment Poil de Carotte de me rendre un<br>
  l&eacute;ger service, de pousser, en se promenant, jusqu'au moulin. Devinez 
  ce<br>
  qu'il m'a r&eacute;pondu; interrogez-le, vous croiriez que j'invente.</p>
<p>Chacun devine et son attitude dispense Poil de Carotte de r&eacute;p&eacute;ter.<br>
  La tendre Ernestine s'approche et lui dit bas &agrave; l'oreille:</p>
<p>--Prends garde, il t' arrivera malheur. Ob&eacute;is, &eacute;coute ta soeur 
  qui t'aime.</p>
<p>Grand fr&egrave;re F&eacute;lix se croit au spectacle. Il ne c&eacute;derait 
  sa place &agrave; personne.<br>
  Il ne r&eacute;fl&eacute;chit point que si Poil de Carotte se d&eacute;robe 
  d&eacute;sormais, une part<br>
  des commissions reviendra de droit au fr&egrave;re a&icirc;n&eacute;; il l'encouragerait 
  plut&ocirc;t.<br>
  Hier, il le m&eacute;prisait, le traitait de poule mouill&eacute;e. Aujourd'hui 
  il<br>
  l'observe en &eacute;gal et le consid&egrave;re. Il gambade et s'amuse beaucoup.</p>
<p>--Puisque c'est la fin du monde renvers&eacute;, dit madame Lepic atterr&eacute;e, 
  je ne<br>
  m'en m&ecirc;le plus. Je me retire. Qu'un autre prenne la parole et se charge<br>
  de dompter la b&ecirc;te f&eacute;roce. Je laisse en pr&eacute;sence le fils 
  et le p&egrave;re.<br>
  Qu'ils se d&eacute;brouillent.</p>
<p>--Papa, dit Poil de Carotte, en pleine crise et d'une voix &eacute;trangl&eacute;e, 
  car<br>
  il manque encore d'habitude, si tu exiges que j'aille chercher cette livre<br>
  de beurre au moulin, j'irai pour toi, pour toi seulement. Je refuse d'y<br>
  aller pour ma m&egrave;re.</p>
<p>Il semble que M. Lepic soit plus ennuy&eacute; que flatt&eacute; de cette pr&eacute;f&eacute;rence. 
  &Ccedil;a<br>
  le g&ecirc;ne d'exercer ainsi son autorit&eacute;, parce qu'une galerie l'y 
  invite, &agrave;<br>
  propos d'une livre de beurre.</p>
<p>Mal &agrave; l'aise, il fait quelques pas dans l'herbe, hausse les &eacute;paules, 
  tourne<br>
  le dos et rentre &agrave; la maison.</p>
<p>Provisoirement l'affaire en reste l&agrave;.<br>
</p>
<p>&nbsp;</p>
<h3>Le Mot de la Fin</h3>
<p><br>
  Le soir, apr&egrave;s le d&icirc;ner o&ugrave; madame Lepic, malade et couch&eacute;e, 
  n'a point paru,<br>
  o&ugrave;, chacun s'est tu, non seulement par habitude, mais encore par g&ecirc;ne, 
  M.<br>
  Lepic noue sa serviette qu'il jette sur la table et dit:<br>
  --Personne ne viet se promener avec moi jusqu'au biquignon, sur la vieille<br>
  route?</p>
<p>Poil de Carotte comprend que M. Lepic achoisi cette mani&egrave;re de l'inviter. 
  Il<br>
  se l&egrave;ve aussi, porte sa chaise vers le mur comme toujours, et il suit<br>
  docilement son p&egrave;re.</p>
<p>D'abord ils marchent silencieux. La question in&eacute;vitable ne vient pas 
  tout de<br>
  suite. Poil de Carotte, en son esprit, s'exerce &agrave; la deviner et &agrave; 
  lui<br>
  r&eacute;pondre. Il est pr&ecirc;t. Fortement &eacute;branl&eacute;, il ne regrette 
  rien. Il a eu<br>
  dans sa journ&eacute;e une telle &eacute;motion qu'il n'en craint pas de plus 
  forte. Et<br>
  le son de voix m&ecirc;me de M. Lepic qui se d&eacute;cide, le rassure.</p>
<p>Monsieur Lepic:<br>
  Qu'est-ce que tu attends pour m'expliquer ta derni&egrave;re conduite qui chagrine<br>
  ta m&egrave;re?</p>
<p>Poil de Carotte:<br>
  Mon cher papa, j'ai longtemps h&eacute;sit&eacute; mais il faut en finir. Je 
  l'avoue:<br>
  je n'aime plus maman.</p>
<p>Monsieur Lepic:<br>
  Ah! A cause de quoi? Depuis quand ?</p>
<p>Poil de Carotte:<br>
  A cause de tout. Depuis que je la connais.</p>
<p>Monsieur Lepic:<br>
  Ah! c'est malheureux, mon gar&ccedil;on! Au moins, raconte-moi ce qu'elle t'a<br>
  fait.</p>
<p>Poil de Carotte:<br>
  Ce serait long. D'ailleurs, ne t'aper&ccedil;ois-tu de rien?</p>
<p>Monsieur Lepic:<br>
  Si. J'ai remarqu&eacute; que tu boudais souvent.</p>
<p>Poil de Carotte:<br>
  &Ccedil;a m'exasp&egrave;re qu'on me dise que je boude. Naturellement, Poil 
  de Carotte<br>
  ne peut garder une rancune s&eacute;rieuse. Il boude. Laissez-le. Quand il aura<br>
  fini, il sortira de son coin, calm&eacute;, d&eacute;rid&eacute;. Surtout n'ayez 
  pas l'air de<br>
  vous occuper de lui. C'est sans importance.</p>
<p>Je te demande pardon, mon papa, ce n'est sans importance que pour les p&egrave;re<br>
  et m&egrave;re et les &eacute;trangers. Je boude quelquefois, j'en conviens, 
  pour la<br>
  forme, mais il arrive aussi, je t'assure, que je rage &eacute;nergiquement de 
  tout<br>
  mon coeur, et je n'oublie plus l'offense.</p>
<p>Monsieur Lepic:<br>
  Mais si, mais si, tu oublieras ces taquineries.</p>
<p>Poil de Carotte:<br>
  Mais non, mais non. Tu ne sais pas tout, toi, tu restes si peu &agrave; la maison.</p>
<p>Monsieur Lepic:<br>
  Je suis oblig&eacute; de voyager.</p>
<p>Poil de Carotte, <i>avec suffisance</i>:<br>
  Les affaires sont les affaires, mon papa. Tes soucis t'abosorbent, tandis<br>
  que maman, c'est le cas de te le dire, n'a pas d'autre chien que moi &agrave;<br>
  fouetter. Je me garde de m'en prendre &agrave; toi. Certainement je n'aurais<br>
  qu'&agrave; moucharder, tu me prot&eacute;gerais. Peu &agrave; peu, puisque 
  tu l'exiges, je te<br>
  mettrai au courant du pass&eacute;. Tu verras si j'exag&egrave;re et si j'ai 
  de la<br>
  m&eacute;moire. Mais d&eacute;j&agrave;, mon papa, je te prie de me conseiller. 
  Je voudrais me<br>
  s&eacute;parer de ma m&egrave;re. Quel serait, &agrave; ton avis, le moyen le 
  plus simple?</p>
<p>Monsieur Lepic:<br>
  Tu ne la vois que deux mois par an, aux vacances.</p>
<p>Poil de Carotte:<br>
  Tu devrais me permettre de les passer &agrave; la pension. J'y progresserais.</p>
<p>Monsieur Lepic:<br>
  C'est une faveur r&eacute;serv&eacute;e aux &eacute;l&egrave;ves pauvres. Le 
  monde croirait que je<br>
  t'abandonne. D'ailleur, ne pense pas qu'&agrave; toi. En ce qui me concerne, 
  ta<br>
  soci&eacute;t&eacute; me manquerait.</p>
<p>Poil de Carotte:<br>
  Tu viendras me voir, papa.</p>
<p>Monsieur Lepic:<br>
  Les promenades pour le plaisir co&ucirc;tent cher, Poil de Carotte.</p>
<p>Poil de Carotte:<br>
  Tu profiterais de tes voyages forc&eacute;s. Tu ferais un petit d&eacute;tour.</p>
<p>Monsieur Lepic:<br>
  Non. Je t'ai trait&eacute; jusqu'ici comme ton fr&egrave;re et soeur, avec le 
  soin de ne<br>
  privil&eacute;gier personne. Je continuerai.</p>
<p>Poil de Carotte:<br>
  Alors, laissons mes &eacute;tudes. Retire-moi de la pension, sous pr&eacute;texte 
  que j'y<br>
  vole ton argent, et je choisirai un m&eacute;tier.</p>
<p>Monsieur Lepic:<br>
  Lequel? Veux-tu que je te place comme apprenti chez un cordonnier, par<br>
  exemple?</p>
<p>Poil de Carotte:<br>
  L&agrave; ou ailleurs. Je gagnerais a vie et je serais libre.</p>
<p>Monsieur Lepic:<br>
  Trop tard, mon pauvre Poil de Carotte. Me suis-je impos&eacute; pour ton instruction<br>
  de grands sacrifices, afin que tu cloues des semelles?</p>
<p>Poil de Carotte:<br>
  Si pourtant je te disais, papa, que j'ai essay&eacute; de me tuer.</p>
<p>Monsieur Lepic:<br>
  Tu charges! Poil de Carotte.</p>
<p>Poil de Carotte:<br>
  Je te jure que pas plus tard qu'hier, je voulais encore me prendre.</p>
<p>Monsieur Lepic:<br>
  Et te voil&agrave;. Donc tu n'en avais gu&egrave;re l'envie. Mais au souvenir 
  de ton<br>
  suicide manqu&eacute;, tu dresses fi&egrave;rement la t&ecirc;te. Tu t'imagines 
  que la mort<br>
  n'a tent&eacute; que toi. Poil de Carotte, l'&eacute;go&iuml;sme te perdra. 
  Tu tires toute<br>
  la couverture. Tu te crois seul dans l'univers.</p>
<p>Poil de Carotte:<br>
  Papa, mon fr&egrave;re est heureux, ma soeur est heureuse, et si maman n'&eacute;prouve<br>
  aucun plaisir &agrave; me taquiner, comme tu dis, je donne ma langue au chat.<br>
  Enfin, pour ta part, tu domines et on te redoute, m&ecirc;me ma m&egrave;re. 
  Elle ne<br>
  peut rien contre ton bonheur. Ce qui prouve qu'il y a des gens heureux<br>
  parmi l'esp&egrave;ce humaine.</p>
<p>Monsieur Lepic:<br>
  Petite esp&egrave;ce humaine &agrave; t&ecirc;te carr&eacute;e, tu raisonnes 
  pantoufle. Vois-tu clair<br>
  au fond des coeurs? Comprends-tu d&eacute;j&agrave; toutes les choses?</p>
<p>Poil de Carotte:<br>
  Mes choses &agrave; moi, oui, papa; du moins je t&acirc;che.</p>
<p>Monsieur Lepic:<br>
  Alors, Poil de Carotte, mon ami, renonce au bonheur. Je te pr&eacute;viens, 
  tu<br>
  ne seras jamais plus heureux que maintenant, jamais, jamais.</p>
<p>Poil de Carotte:<br>
  &Ccedil;a promet.</p>
<p>Monsieur Lepic:<br>
  R&eacute;signe-toi, blinde-toi, jusqu'&agrave; ce que majeur et ton ma&icirc;tre, 
  tu puisses<br>
  t'affranchir, nous renier et changer de famille, sinon de caract&egrave;re et<br>
  d'humeur. D'ici l&agrave;, essaie de prendre le dessus, &eacute;touffe ta sensibilit&eacute; 
  et<br>
  observe les autres, ceux m&ecirc;mes qui vivent le plus pr&egrave;s de toi; 
  tu<br>
  t'amuserais; je te garantis des surprises consolantes.</p>
<p>Poil de Carotte:<br>
  Sans doute, les autre ont leurs peines. Mais je les plaindrai demain. Je<br>
  r&eacute;clame aujourd'hui la justice pour mon compte. Quel sort ne serait<br>
  pr&eacute;f&eacute;rable au mien? J'ai une m&egrave;re. Cette m&egrave;re ne 
  m'aime pas et je ne<br>
  l'aime pas.</p>
<p>--Et moi, crois-tu donc que je l'aime? dit avec brusquerie M. Lepic<br>
  impatient&eacute;.</p>
<p>A ces mots, Poil de Carotte l&egrave;ve les yeux vers son p&egrave;re. Il regarde<br>
  longuement son visage dur, sa barbe &eacute;paisse o&ugrave; la bouche est rentr&eacute;e 
  comme<br>
  honteuse d'avoir trop parl&eacute;, son front pliss&eacute;, ses pattes d'oie 
  et ses<br>
  paupi&egrave;res baiss&eacute;es qui lui donnent l'air de dormir en marche.</p>
<p>Un instant Poil de Carotte s'emp&ecirc;che de parler. Il a peur que sa joie<br>
  secr&egrave;te et cette main qu'il saisit et qu'il garde presque de force, tout<br>
  ne s'envole.</p>
<p>Puis il ferme le poing, menace le village qui s'assoupit l&agrave;-bas dans 
  les<br>
  t&eacute;n&egrave;bres et il lui crie avec emphase:</p>
<p>--Mauvaise femme! te voil&agrave; compl&egrave;te. Je te d&eacute;teste.</p>
<p>--Tais-toi, dit M. Lepic, c'est ta m&egrave;re apr&egrave;s tout.</p>
<p>--Oh! r&eacute;pond Poil de Carotte, redevenu simple et prudent, je ne dis 
  pas &ccedil;a<br>
  parce que c'est ma m&egrave;re.<br>
</p>
<p>&nbsp;</p>
<h3>L'Album de Poil de Carotte</h3>
<h4><br>
  I</h4>
<p>Si un &eacute;tranger feuillette l'album de photographies des Lepic, il ne 
  manque<br>
  pas de s'&eacute;tonner. Il voit soeur Ernestine et grand fr&egrave;re F&eacute;lix 
  sous divers<br>
  aspects, debout, assis, bien habill&eacute;s ou demi-v&ecirc;tus, gais ou renfrogn&eacute;s,<br>
  au milieu de riches d&eacute;cors.</p>
<p>--Et Poil de Carotte?</p>
<p>--J'avais des photographies de lui tout petit, r&eacute;pond madame Lepic, 
  mais il<br>
  &eacute;tait si beau qu'on me l'arrachait, et je n'ai pu en garder une seule.</p>
<p>La v&eacute;rit&eacute; c'est qu'on ne fait jamais<i> tirer </i>Poil de Carotte.</p>
<h4></h4>
<h4>II</h4>
<p>Il s'appelle Poil de Carotte au point que la famille h&eacute;site avant de<br>
  retrouver son vrai nom de bapt&egrave;me.</p>
<p>--Pourquoi l'appelez-vous Poil de Carotte? A cause de ses cheveux jaunes?</p>
<p>--Son &acirc;me est encore plus jaune, dit madame Lepic.</p>
<h4></h4>
<h4>III</h4>
<p>Autres signes particuliers:</p>
<p>La figure de Poil de Carotte ne pr&eacute;vient gu&egrave;re en sa faveur.<br>
  Poil de Carotte a le nez creus&eacute; en taupini&egrave;re.<br>
  Poil de Carotte a toujours, quoiqu'on en &ocirc;te, des cro&ucirc;tes de pain 
  dans les<br>
  oreilles.<br>
  Poil de Carotte tette et fait fondre de la neige sur la langue.<br>
  Poil de Carotte bat le briquet et marche si mal qu'on le croirait bossu.<br>
  Le cou de Poil de Carotte se teinte d'une crasse bleue comme s'il portait<br>
  un collier.<br>
  Enfin Poil de Carotte a un dr&ocirc;le de go&ucirc;t et ne sent pas le muse.</p>
<h4></h4>
<h4>IV</h4>
<p>Il se l&egrave;ve le premier, en m&ecirc;me temps que la bonne. Et les matins 
  d'hiver,<br>
  il saute du lit avant le jour, et regarde l'heure avec ses mains, en t&acirc;tant<br>
  les aiguilles du bout du doigt.</p>
<p>Quand le caf&eacute; et le chocolat sont pr&ecirc;ts, il mange un morceau de 
  n'importe<br>
  quoi sur le pouce.</p>
<h4></h4>
<h4>V</h4>
<p>Quand on le pr&eacute;sente &agrave; quelqu'un, il tourne la t&ecirc;te, tend 
  la main par<br>
  derri&egrave;re, se rase, les jambes ploy&eacute;es, et il &eacute;gratigne 
  le mur.</p>
<p>Et si on lui demande:<br>
  --Veux-tu m'embrasser, Poil de Carotte?</p>
<p>Il r&eacute;pond:<br>
  --Oh! ce n'est pas la peine!</p>
<h4></h4>
<h4>VI</h4>
<p>Madame Lepic:<br>
  Poil de Carotte r&eacute;ponds donc, quand on te parle.</p>
<p>Poil de Carotte:<br>
  Boui, banban.<br>
  Madame Lepic:<br>
  Il me semble t'avoir d&eacute;j&agrave; dit que les enfants ne doivent jamais 
  parler la<br>
  bouche pleine.</p>
<h4></h4>
<h4>VII</h4>
<p>Il ne peut s'emp&ecirc;cher de mettre ses mains dans ses poches. Et si vite<br>
  qu'il les retire, &agrave; l'approche de madame Lepic, il les retire trop tard.<br>
  Elle finit par coudre un jour les poches, avec les mains.</p>
<h4></h4>
<h4>VIII</h4>
<p>--Quoi qu'on te fasse, lui dit amicalement parrain, tu as tort de mentir.<br>
  C'est un vilain d&eacute;faut, et c'est inutile, car toujours tout se sait.</p>
<p>--Oui, r&eacute;pond Poil de Carotte, mais on gagne du temps.</p>
<h4></h4>
<h4>IX</h4>
<p>Le paresseux grand fr&egrave;re F&eacute;lix vient de terminer p&eacute;niblement 
  ses &eacute;tudes.<br>
  Il s'&eacute;tire et soupire d'aise.</p>
<p>--Quels sont tes go&ucirc;ts? lui demande M. Lepic. Tu es &agrave; l'&acirc;ge 
  qui d&eacute;cide<br>
  de la vie. Que vas-tu faire?</p>
<p>--Comment! Encore! dit grand fr&egrave;re F&eacute;lix.</p>
<h4></h4>
<h4>X</h4>
<p>On joue aux jeux innocents.<br>
  Mademoiselle Berthe est sur la sellette.</p>
<p>--Parce qu'elle a des yeux bleus, dit Poil de Carotte;</p>
<p>On se r&eacute;crie:</p>
<p>--Tr&egrave;s joli! Quel galant po&egrave;te!</p>
<p>-- Oh! r&eacute;pond Poil de Carotte, je ne les ai pas regard&eacute;s. Je 
  dis cela<br>
  comme je dirais autre chose. C'est une formule de convention, une figure<br>
  de rh&eacute;torique.</p>
<h4></h4>
<h4>XI</h4>
<p>Dans les batailles &agrave; coups de boules de neige, Poil de Carotte forme 
  &agrave;<br>
  lui seul un camp. Il est redoutable, et sa r&eacute;putation s'&eacute;tend 
  au loin<br>
  parce qu'il met des pierres dans les boules.</p>
<p>Il vise &agrave; la t&ecirc;te: c'est plus court.</p>
<p>Quand il g&egrave;le et que les autrs glissent, il s'organise une petite glissoire,<br>
  &agrave; part, &agrave; c&ocirc;t&eacute; de la glace, sur l'herbe.</p>
<p>A saut de mouton, il pr&eacute;f&egrave;re rester dessous, une fois pour toutes.</p>
<p>Aux barres, il se laisse prendre tant qu'on veut, insoucieux de sa libert&eacute;.</p>
<p>Et &agrave; cache-cache, il se cache si bien qu'on l'oublie.</p>
<h4></h4>
<h4>XII</h4>
<p>Les enfants se mesurent leur taille.<br>
  A vue d'oeil, grand fr&egrave;re F&eacute;lix, hors concours, d&eacute;passe 
  les autres de la<br>
  t&ecirc;te. Mais Poil de Carotte et soeur Ernestine, qui pourtant n'est qu'une<br>
  fille, doivent se mettre l'un &agrave; c&ocirc;t&eacute; de l'autre. Et tandis 
  que soeur<br>
  Ernestine se hausse sur la pointe du pied, Poil de Carotte, d&eacute;sireux 
  de ne<br>
  contrarier personne, triche et se baisse l&eacute;g&egrave;rement, pour ajouter 
  un rien<br>
  &agrave; la petite id&eacute;e de diff&eacute;rence.</p>
<h4></h4>
<h4>XIII</h4>
<p>Poil de Carotte donne ce conseil &agrave; la servante Agathe:</p>
<p>--Pour vous mettre bien avec madame Lepic, dites-lui du mal de moi.<br>
  Il y a une limite.<br>
  Ainsi madame Lepic ne supporte pas qu'une autre qu'elle touche &agrave; Poil 
  de<br>
  Carotte.</p>
<p>Une voisine se permettant de le menacer, madame Lepic accourt, se f&acirc;che<br>
  et d&eacute;livre son fils qui rayonne d&eacute;j&agrave; de gratitude.</p>
<p>--Et maintennt, &agrave; nous deux! lui dit-elle.</p>
<h4></h4>
<h4>XIV</h4>
<p>--Faire c&acirc;lin! Qu'est-ce que &ccedil;a veut dire? demande Poil de Carotte 
  au<br>
  petit Pierre que sa maman g&acirc;te.</p>
<p>Et renseign&eacute; &agrave; peu pr&egrave;s, il s'&eacute;crie:</p>
<p>--Moi, ce que je voudrais, c'est picoter une fois des pommes frites, dans<br>
  le plat, avec mes doigts, et sucer la moiti&eacute; de la p&ecirc;che o&ugrave; 
  se trouve le<br>
  noyau.</p>
<p>Il r&eacute;fl&eacute;chit:</p>
<p>--Si madame Lepic me mangeait de caresses, elle commencerait par le nez.</p>
<h4></h4>
<h4>XV</h4>
<p>Quelquefois, fatigu&eacute;s de jouer, soeur Ernestine et grand fr&egrave;re 
  F&eacute;lix pr&ecirc;tent<br>
  volontiers leurs joujoux &agrave; Poil de Carotte qui, prenant ainsi une petite<br>
  part du bonheur de chacun, se compose modestement la sienne.</p>
<p>Et il n'a jamais trop l'air de s'amuser, par crainte qu'on ne les lui<br>
  redemande.</p>
<h4></h4>
<h4>XVI</h4>
<p>Poil de Carotte:<br>
  Alors, tu ne trouves pas mes oreilles trop longues?</p>
<p>Mathilde:<br>
  Je les trouve dr&ocirc;les. Pr&ecirc;te-les-moi? J'ai envie d'y mettre du sable 
  pour<br>
  faire des p&acirc;t&eacute;s.</p>
<p>Poil de Carotte:<br>
  Ils y cuiraient si maman les avait d'abord allum&eacute;es.</p>
<h4></h4>
<h4>XVII</h4>
<p><br>
  --Veux-tu t'arr&ecirc;ter! Que j'entende encore! Alors tu aimes mieux ton p&egrave;re<br>
  que moi? dit, &ccedil;&agrave; et l&agrave;, madame Lepic.</p>
<p>--Je reste sur place, je ne dis rien, et je te jure que je ne vous aime pas<br>
  mieux l'un que l'autre, r&eacute;pond Poil de Carotte de sa voix int&eacute;rieure.</p>
<h4></h4>
<h4>XVIII</h4>
<p>Madame Lepic:<br>
  Qu'est-ce que tu fais, Poil de Carotte?</p>
<p>Poil de Carotte:<br>
  Je ne sais pas, maman.</p>
<p>Madame Lepic:<br>
  Cela veut dire que tu fais encore une b&ecirc;tise. Tu le fais donc toujours<br>
  expr&egrave;s.</p>
<p>Poil de Carotte:<br>
  Il ne manquerait plus que cela.</p>
<h4></h4>
<h4>XIX</h4>
<p>Croyant que sa m&egrave;re lui sourit, Poil de Carotte, flatt&eacute;, sourit 
  aussi.</p>
<p>Mais madame Lepic, qui ne souriait qu'&agrave; elle-m&ecirc;me, dans le vague, 
  fait<br>
  subitement sa t&ecirc;te de bois noir aux yeux de cassis. Et Poil de Carotte,<br>
  d&eacute;contenanc&eacute;, ne sait o&ugrave; dispara&icirc;tre.</p>
<h4></h4>
<h4>XX</h4>
<p>--Poil de Carotte, veux-tu rire poliment, sans bruit? dit madame Lepic.</p>
<p>--Quand on pleure, il faut savoir pourquoi, dit-elle.</p>
<p>Elle dit encore:</p>
<p>--Qu'est-ce que vous voulez que je devienne? Il ne pleure m&ecirc;me plus une<br>
  goutte quand on le gifle.</p>
<h4></h4>
<h4>XXI</h4>
<p>Elle dit encore:</p>
<p>--S'il y une tache dans l'air, une crotte sur la route, elle est pour lui.</p>
<p>--Quand il a une id&eacute;e dans la t&ecirc;te, il ne l'a pas dans le derri&egrave;re.</p>
<p>--Il est si orgueilleux qu'il se suiciderait pour se rendre int&eacute;ressant.</p>
<h4></h4>
<h4>XXII</h4>
<p>En effet Poil de Carotte tente de se suicider dans un seau d'eau fra&icirc;che,<br>
  o&ugrave; il maintient h&eacute;ro&iuml;quement son nez et sa bouche, quand 
  une calotte<br>
  renverse le seau d'eau sur ses bottines et ram&egrave;ne Poil de Carotte &agrave; 
  la vie.</p>
<h4></h4>
<h4>XXIII</h4>
<p>Tant&ocirc;t madame Lepic dit de Poil de Carotte:</p>
<p>--Il est comme moi, sans malice, plus b&ecirc;te que m&eacute;chant et trop 
  cul de plomb<br>
  pour inventer la poudre.</p>
<p>Tant&ocirc;t elle se plait &agrave; reconna&icirc;tre que, si les petits cochons 
  ne le mangent<br>
  pas, il fera, plus tard, un gars hupp&eacute;.</p>
<h4><br>
  XXIV</h4>
<p>--Si jamais, r&ecirc;ve Poil de Carotte, on me donne, comme &agrave; grand 
  fr&egrave;re F&eacute;lix,<br>
  un cheval de bois pour mes &eacute;trennes, je saute dessus et je file.</p>
<h4></h4>
<h4>XXV</h4>
<p>Dehors, afin de se prouver qu'il se fiche de tout, Poil de Carotte siffle.<br>
  Mais la vue de madame Lepic, qui le suivait, lui coupe le sifflet. Et c'est<br>
  douloureux comme si elle lui cassait, entre les dents, un petit sifflet<br>
  d'un sou.</p>
<p>Toutefois, il faut convenir que d&egrave;s qu'il a le hoquet, rien qu'en surgissant,<br>
  elle le lui fait passer.</p>
<h4></h4>
<h4>XXVI</h4>
<p>Il sert de trait d'union entre son p&egrave;re et sa m&egrave;re. M. Lepic 
  dit:</p>
<p>--Poil de Carotte, il manque un bouton &agrave; cette chemise.</p>
<p>Poil de Carotte porte la chemise &agrave; madame Lepic, qui dit:</p>
<p>--Est-ce que j'ai besoin de tes ordres, pierrot?</p>
<p>Mais elle prend sa corbeille &agrave; ouvrage et coud le bouton.</p>
<h4></h4>
<h4>XXVII</h4>
<p>Si ton p&egrave;re n'&eacute;tait plus l&agrave;, s'&eacute;crie madame Lepic, 
  il y a longtemps que tu<br>
  m'aurais donn&eacute; un mauvais coup, plong&eacute; ce couteau dans le coeur, 
  et mise<br>
  sur la paille!</p>
<h4></h4>
<h4>XXVIII</h4>
<p>--Mouche donc ton nez, dit madame Lepic &agrave; chaque instant.</p>
<p>Poil de Carotte se mouche, inlassable, du c&ocirc;t&eacute; de l'ourlet. Et 
  il se<br>
  trompe, il rarrange.</p>
<p>Certes, quand il s'enrhume, madame Lepic le graisse de chandelle, le<br>
  barbouille &agrave; rendre jaloux soeur Ernestine et grand fr&egrave;re F&eacute;lix. 
  Mais<br>
  elle ajoute expr&egrave;s pour lui:</p>
<p>--C'est plut&ocirc;t un bien qu'un mal. &Ccedil;a d&eacute;gage le cerveau 
  de la t&ecirc;te.</p>
<h4></h4>
<h4>XXIX</h4>
<p>Comme M. Lepic le taquine depuis ce matin, cette &eacute;normit&eacute; &eacute;chappe 
  &agrave; Poil<br>
  de Carotte:</p>
<p>--Laisse-moi donc tranquille, imb&eacute;cile!</p>
<p>Il lui semble aussit&ocirc;t que l'air g&ecirc;le autour de lui, et qu'il a 
  deux sources<br>
  br&ucirc;lantes dans les yeux.</p>
<p>Il balbutie, pr&ecirc;t &agrave; rentrer dans la terre, sur un signe.<br>
  Mais M. Lepic le regarde longuement, longue</p>
<p>ment, et ne fait pas le signe.</p>
<h4></h4>
<h4>XXX</h4>
<p>Soeur Ernestine va bient&ocirc;t se marier. Et madame Lepic permet qu'elle 
  se<br>
  prom&egrave;ne avec son fianc&eacute;, sous la surveillance de Poil de Carotte.</p>
<p>--Passe devant, dit-elle, et gambade!</p>
<p>Poil de Carotte passe devant. Il s'efforce de gambader, fait des lieues de<br>
  chien, et s'il s'oublie &agrave; ralentir, il entend, malgr&eacute; lui, des 
  baisers<br>
  furtifs.</p>
<p>Il tousse.</p>
<p>Cela l'&eacute;nerve, et soudain, comme il se d&eacute;couvre devant la croix 
  du village,<br>
  il jette sa casquette par terre, l'&eacute;crase sous son pied et s'&eacute;crie:</p>
<p>--Personne ne m'aimera jamais, moi!<br>
  Au m&ecirc;me instant, madame Lepic, qui n'est pas sourde, se dresse derri&egrave;re 
  le<br>
  mur, un sourire aux l&egrave;vres, terrible.</p>
<p>Et Poil de Carotte ajoute, &eacute;perdu:</p>
<p>--Except&eacute; maman.<br>
</p>
<p>&nbsp;</p>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <blockquote> 
          <blockquote>
            <p> FIN</p>
          </blockquote>
        </blockquote>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<p></p>
<h3><br>
  TABLE</h3>
<p>Les Poules<br>
  Les Perdrix<br>
  C'est le chien<br>
  Le Cauchemar<br>
  Sauf votre respect<br>
  Le Pot<br>
  Les Lapins<br>
  La Pioche<br>
  La Carabine<br>
  La Taupe<br>
  La Luzerne<br>
  Le Timbale<br>
  La Mie de pain<br>
  Le Trompette<br>
  Ma M&egrave;che<br>
  Le Bain<br>
  Honorine<br>
  La Marmite<br>
  R&eacute;ticence<br>
  Agathe<br>
  Le Programme<br>
  L'Aveugle<br>
  Le Jour de l'An<br>
  Aller et retour<br>
  Le Porte-plume<br>
  Les Joues rouges<br>
  Les Poux<br>
  Comme Brutus<br>
  Lettres choisies de Poil de Carotte &agrave; M. Lepic et quelques r&eacute;ponses 
  de M.<br>
  Lepic &agrave; Poil de Carotte<br>
  Le Toiton<br>
  Le Chat<br>
  Les Moutons<br>
  Parrain<br>
  La Fontaine<br>
  Les Prunes<br>
  Mathilde<br>
  Le Coffre-fort<br>
  Les T&ecirc;tards<br>
  Coup de th&eacute;&acirc;tre<br>
  En Chasse<br>
  La Mouche<br>
  La Premi&egrave;re B&eacute;casse<br>
  L'Hame&ccedil;on<br>
  La Pi&egrave;ce d'argent<br>
  Les Id&eacute;e personnelles<br>
  La Temp&ecirc;te de feuilles<br>
  La R&eacute;volte<br>
  Le Mot de la fin<br>
  L'Album de Poil de Carotte</p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><br>
  End of this Project Gutenberg Etext of Poil de Carotte by Jules Renard.<br>
  <br>
</p>
<pre>
END OF The Project Gutenberg Etext of Poil de Carotte, by Jules Renard
*****This file should be named 8plcr10h.htm or 8plcr10h.zip*****

Corrected EDITIONS of our etexts get a new NUMBER, 8plcr11h.htm
VERSIONS based on separate sources get new LETTER, 8plcr10ah.htm

Project Gutenberg eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the US
unless a copyright notice is included.  Thus, we usually do not
keep eBooks in compliance with any particular paper edition.

We are now trying to release all our eBooks one year in advance
of the official release dates, leaving time for better editing.
Please be encouraged to tell us about any error or corrections,
even years after the official publication date.

Please note neither this listing nor its contents are final til
midnight of the last day of the month of any such announcement.
The official release date of all Project Gutenberg eBooks is at
Midnight, Central Time, of the last day of the stated month.  A
preliminary version may often be posted for suggestion, comment
and editing by those who wish to do so.

Most people start at our Web sites at:
<a href="http://gutenberg.net">http://gutenberg.net</a> or
<a href="http://promo.net/pg">http://promo.net/pg</a>

These Web sites include award-winning information about Project
Gutenberg, including how to donate, how to help produce our new
eBooks, and how to subscribe to our email newsletter (free!).


Those of you who want to download any eBook before announcement
can get to them as follows, and just download by date.  This is
also a good way to get them instantly upon announcement, as the
indexes our cataloguers produce obviously take a while after an
announcement goes out in the Project Gutenberg Newsletter.

<a href="http://www.ibiblio.org/gutenberg/etext04">http://www.ibiblio.org/gutenberg/etext04</a> or
<a href="ftp://ftp.ibiblio.org/pub/docs/books/gutenberg/etext03">ftp://ftp.ibiblio.org/pub/docs/books/gutenberg/etext03</a>

Or /etext03, 02, 01, 00, 99, 98, 97, 96, 95, 94, 93, 92, 92, 91 or 90

Just search by the first five letters of the filename you want,
as it appears in our Newsletters.


Information about Project Gutenberg (one page)

We produce about two million dollars for each hour we work.  The
time it takes us, a rather conservative estimate, is fifty hours
to get any eBook selected, entered, proofread, edited, copyright
searched and analyzed, the copyright letters written, etc.   Our
projected audience is one hundred million readers.  If the value
per text is nominally estimated at one dollar then we produce $2
million dollars per hour in 2002 as we release over 100 new text
files per month:  1240 more eBooks in 2001 for a total of 4000+
We are already on our way to trying for 2000 more eBooks in 2002
If they reach just 1-2% of the world's population then the total
will reach over half a trillion eBooks given away by year's end.

The Goal of Project Gutenberg is to Give Away 1 Trillion eBooks!
This is ten thousand titles each to one hundred million readers,
which is only about 4% of the present number of computer users.

Here is the briefest record of our progress (* means estimated):

eBooks Year Month

    1  1971 July
   10  1991 January
  100  1994 January
 1000  1997 August
 1500  1998 October
 2000  1999 December
 2500  2000 December
 3000  2001 November
 4000  2001 October/November
 6000  2002 December*
 9000  2003 November*
10000  2004 January*


The Project Gutenberg Literary Archive Foundation has been created
to secure a future for Project Gutenberg into the next millennium.

We need your donations more than ever!

As of February, 2002, contributions are being solicited from people
and organizations in: Alabama, Alaska, Arkansas, Connecticut,
Delaware, District of Columbia, Florida, Georgia, Hawaii, Illinois,
Indiana, Iowa, Kansas, Kentucky, Louisiana, Maine, Massachusetts,
Michigan, Mississippi, Missouri, Montana, Nebraska, Nevada, New
Hampshire, New Jersey, New Mexico, New York, North Carolina, Ohio,
Oklahoma, Oregon, Pennsylvania, Rhode Island, South Carolina, South
Dakota, Tennessee, Texas, Utah, Vermont, Virginia, Washington, West
Virginia, Wisconsin, and Wyoming.

We have filed in all 50 states now, but these are the only ones
that have responded.

As the requirements for other states are met, additions to this list
will be made and fund raising will begin in the additional states.
Please feel free to ask to check the status of your state.

In answer to various questions we have received on this:

We are constantly working on finishing the paperwork to legally
request donations in all 50 states.  If your state is not listed and
you would like to know if we have added it since the list you have,
just ask.

While we cannot solicit donations from people in states where we are
not yet registered, we know of no prohibition against accepting
donations from donors in these states who approach us with an offer to
donate.

International donations are accepted, but we don't know ANYTHING about
how to make them tax-deductible, or even if they CAN be made
deductible, and don't have the staff to handle it even if there are
ways.

Donations by check or money order may be sent to:

Project Gutenberg Literary Archive Foundation
PMB 113
1739 University Ave.
Oxford, MS 38655-4109

Contact us if you want to arrange for a wire transfer or payment
method other than by check or money order.

The Project Gutenberg Literary Archive Foundation has been approved by
the US Internal Revenue Service as a 501(c)(3) organization with EIN
[Employee Identification Number] 64-622154.  Donations are
tax-deductible to the maximum extent permitted by law.  As fund-raising
requirements for other states are met, additions to this list will be
made and fund-raising will begin in the additional states.

We need your donations more than ever!

You can get up to date donation information online at:

<a href="http://www.gutenberg.net/donation.html">http://www.gutenberg.net/donation.html</a>


***

If you can't reach Project Gutenberg,
you can always email directly to:

Michael S. Hart &lt;hart@pobox.com&gt;

Prof. Hart will answer or forward your message.

We would prefer to send you information by email.


**The Legal Small Print**


(Three Pages)

***START**THE SMALL PRINT!**FOR PUBLIC DOMAIN EBOOKS**START***
Why is this "Small Print!" statement here? You know: lawyers.
They tell us you might sue us if there is something wrong with
your copy of this eBook, even if you got it for free from
someone other than us, and even if what's wrong is not our
fault. So, among other things, this "Small Print!" statement
disclaims most of our liability to you. It also tells you how
you may distribute copies of this eBook if you want to.

*BEFORE!* YOU USE OR READ THIS EBOOK
By using or reading any part of this PROJECT GUTENBERG-tm
eBook, you indicate that you understand, agree to and accept
this "Small Print!" statement. If you do not, you can receive
a refund of the money (if any) you paid for this eBook by
sending a request within 30 days of receiving it to the person
you got it from. If you received this eBook on a physical
medium (such as a disk), you must return it with your request.

ABOUT PROJECT GUTENBERG-TM EBOOKS
This PROJECT GUTENBERG-tm eBook, like most PROJECT GUTENBERG-tm eBooks,
is a "public domain" work distributed by Professor Michael S. Hart
through the Project Gutenberg Association (the "Project").
Among other things, this means that no one owns a United States copyright
on or for this work, so the Project (and you!) can copy and
distribute it in the United States without permission and
without paying copyright royalties. Special rules, set forth
below, apply if you wish to copy and distribute this eBook
under the "PROJECT GUTENBERG" trademark.

Please do not use the "PROJECT GUTENBERG" trademark to market
any commercial products without permission.

To create these eBooks, the Project expends considerable
efforts to identify, transcribe and proofread public domain
works. Despite these efforts, the Project's eBooks and any
medium they may be on may contain "Defects". Among other
things, Defects may take the form of incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged
disk or other eBook medium, a computer virus, or computer
codes that damage or cannot be read by your equipment.

LIMITED WARRANTY; DISCLAIMER OF DAMAGES
But for the "Right of Replacement or Refund" described below,
[1] Michael Hart and the Foundation (and any other party you may
receive this eBook from as a PROJECT GUTENBERG-tm eBook) disclaims
all liability to you for damages, costs and expenses, including
legal fees, and [2] YOU HAVE NO REMEDIES FOR NEGLIGENCE OR
UNDER STRICT LIABILITY, OR FOR BREACH OF WARRANTY OR CONTRACT,
INCLUDING BUT NOT LIMITED TO INDIRECT, CONSEQUENTIAL, PUNITIVE
OR INCIDENTAL DAMAGES, EVEN IF YOU GIVE NOTICE OF THE
POSSIBILITY OF SUCH DAMAGES.

If you discover a Defect in this eBook within 90 days of
receiving it, you can receive a refund of the money (if any)
you paid for it by sending an explanatory note within that
time to the person you received it from. If you received it
on a physical medium, you must return it with your note, and
such person may choose to alternatively give you a replacement
copy. If you received it electronically, such person may
choose to alternatively give you a second opportunity to
receive it electronically.

THIS EBOOK IS OTHERWISE PROVIDED TO YOU "AS-IS". NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, ARE MADE TO YOU AS
TO THE EBOOK OR ANY MEDIUM IT MAY BE ON, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A
PARTICULAR PURPOSE.

Some states do not allow disclaimers of implied warranties or
the exclusion or limitation of consequential damages, so the
above disclaimers and exclusions may not apply to you, and you
may have other legal rights.

INDEMNITY
You will indemnify and hold Michael Hart, the Foundation,
and its trustees and agents, and any volunteers associated
with the production and distribution of Project Gutenberg-tm
texts harmless, from all liability, cost and expense, including
legal fees, that arise directly or indirectly from any of the
following that you do or cause:  [1] distribution of this eBook,
[2] alteration, modification, or addition to the eBook,
or [3] any Defect.

DISTRIBUTION UNDER "PROJECT GUTENBERG-tm"
You may distribute copies of this eBook electronically, or by
disk, book or any other medium if you either delete this
"Small Print!" and all other references to Project Gutenberg,
or:

[1]  Only give exact copies of it.  Among other things, this
     requires that you do not remove, alter or modify the
     eBook or this "small print!" statement.  You may however,
     if you wish, distribute this eBook in machine readable
     binary, compressed, mark-up, or proprietary form,
     including any form resulting from conversion by word
     processing or hypertext software, but only so long as
     *EITHER*:

     [*]  The eBook, when displayed, is clearly readable, and
          does *not* contain characters other than those
          intended by the author of the work, although tilde
          (~), asterisk (*) and underline (_) characters may
          be used to convey punctuation intended by the
          author, and additional characters may be used to
          indicate hypertext links; OR

     [*]  The eBook may be readily converted by the reader at
          no expense into plain ASCII, EBCDIC or equivalent
          form by the program that displays the eBook (as is
          the case, for instance, with most word processors);
          OR

     [*]  You provide, or agree to also provide on request at
          no additional cost, fee or expense, a copy of the
          eBook in its original plain ASCII form (or in EBCDIC
          or other equivalent proprietary form).

[2]  Honor the eBook refund and replacement provisions of this
     "Small Print!" statement.

[3]  Pay a trademark license fee to the Foundation of 20% of the
     gross profits you derive calculated using the method you
     already use to calculate your applicable taxes.  If you
     don't derive profits, no royalty is due.  Royalties are
     payable to "Project Gutenberg Literary Archive Foundation"
     the 60 days following each date you prepare (or were
     legally required to prepare) your annual (or equivalent
     periodic) tax return.  Please contact us beforehand to
     let us know your plans and to work out the details.

WHAT IF YOU *WANT* TO SEND MONEY EVEN IF YOU DON'T HAVE TO?
Project Gutenberg is dedicated to increasing the number of
public domain and licensed works that can be freely distributed
in machine readable form.

The Project gratefully accepts contributions of money, time,
public domain materials, or royalty free copyright licenses.
Money should be paid to the:
"Project Gutenberg Literary Archive Foundation."

If you are interested in contributing scanning equipment or
software or other items, please contact Michael Hart at:
<a href="mailto:hart@pobox.com">hart@pobox.com</a>

[Portions of this eBook's header and trailer may be reprinted only
when distributed free of all fees.  Copyright (C) 2001, 2002 by
Michael S. Hart.  Project Gutenberg is a TradeMark and may not be
used in any sales of Project Gutenberg eBooks or other materials be
they hardware or software or any other related product without
express permission.]

*END THE SMALL PRINT! FOR PUBLIC DOMAIN EBOOKS*Ver.02/11/02*END*


</pre>
</body>
</html>
